<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[BOS]	0
[EOS]	0
[UNK0]	0
[UNK1]	0
[UNK2]	0
[UNK3]	0
[UNK4]	0
[UNK5]	0
[UNK6]	0
[UNK7]	0
[UNK8]	0
[UNK9]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
[unused50]	0
[unused51]	0
[unused52]	0
[unused53]	0
[unused54]	0
[unused55]	0
[unused56]	0
[unused57]	0
[unused58]	0
[unused59]	0
[unused60]	0
[unused61]	0
[unused62]	0
[unused63]	0
[unused64]	0
[unused65]	0
[unused66]	0
[unused67]	0
[unused68]	0
[unused69]	0
[unused70]	0
[unused71]	0
[unused72]	0
[unused73]	0
[unused74]	0
[unused75]	0
[unused76]	0
[unused77]	0
[unused78]	0
[unused79]	0
[unused80]	0
[unused81]	0
[unused82]	0
[unused83]	0
[unused84]	0
[unused85]	0
[unused86]	0
[unused87]	0
[unused88]	0
[unused89]	0
[unused90]	0
[unused91]	0
[unused92]	0
[unused93]	0
[unused94]	0
[unused95]	0
[unused96]	0
[unused97]	0
[unused98]	0
[unused99]	0
▁क	-0
▁ह	-1
▁स	-2
▁प	-3
▁म	-4
्र	-5
▁है	-6
ें	-7
ार	-8
▁ज	-9
▁अ	-10
▁व	-11
या	-12
▁न	-13
▁के	-14
▁ब	-15
▁द	-16
▁ल	-17
▁उ	-18
ता	-19
र्	-20
ों	-21
▁र	-22
▁त	-23
ने	-24
▁में	-25
्य	-26
▁कर	-27
ना	-28
▁आ	-29
▁औ	-30
▁की	-31
▁प्र	-32
▁और	-33
िक	-34
▁को	-35
▁का	-36
्त	-37
ान	-38
▁कि	-39
▁से	-40
▁भ	-41
▁ग	-42
▁इ	-43
ित	-44
▁ए	-45
▁हो	-46
▁य	-47
▁च	-48
ाल	-49
▁पर	-50
ही	-51
न्	-52
▁(	-53
▁जा	-54
▁लि	-55
्व	-56
▁श	-57
▁सं	-58
▁हैं	-59
▁वि	-60
▁एक	-61
ते	-62
स्	-63
ड़	-64
▁इस	-65
क्	-66
▁फ	-67
ला	-68
▁ख	-69
ति	-70
हीं	-71
हा	-72
▁थ	-73
ोग	-74
▁लिए	-75
्या	-76
िय	-77
▁नहीं	-78
ती	-79
▁सम	-80
▁उस	-81
के	-82
ाम	-83
्ट	-84
िया	-85
वा	-86
▁हम	-87
रा	-88
▁नि	-89
▁दे	-90
▁जो	-91
का	-92
▁अप	-93
त्र	-94
री	-95
▁भी	-96
ाह	-97
▁तो	-98
से	-99
ुम	-100
ंग	-101
क्ष	-102
ल्	-103
सी	-104
▁यह	-105
िन	-106
▁ने	-107
ास	-108
ले	-109
कार	-110
▁उन	-111
दा	-112
ेश	-113
नी	-114
▁अन	-115
▁ड	-116
▁ही	-117
▁बा	-118
▁किया	-119
▁रा	-120
▁स्	-121
▁सा	-122
ज़	-123
कर	-124
सा	-125
गा	-126
▁मु	-127
▁या	-128
ष्ट	-129
की	-130
था	-131
▁करने	-132
मा	-133
▁सक	-134
▁तुम	-135
▁आप	-136
▁कार	-137
िर	-138
त्	-139
▁वह	-140
▁कु	-141
क्त	-142
िल	-143
ैं	-144
▁रह	-145
िस	-146
▁ले	-147
▁हु	-148
▁था	-149
▁अध	-150
▁करें	-151
▁उप	-152
ारा	-153
▁वे	-154
▁छ	-155
स्त	-156
▁लोग	-157
रे	-158
वि	-159
द्	-160
्ष	-161
ारी	-162
खा	-163
▁ध	-164
न्ह	-165
ूप	-166
ली	-167
▁गया	-168
च्	-169
ंत	-170
▁ट	-171
ुर	-172
ारे	-173
ाइ	-174
गे	-175
भा	-176
▁पू	-177
▁मे	-178
्री	-179
ियों	-180
ंद	-181
▁अपने	-182
▁1	-183
▁घ	-184
▁पह	-185
ंड	-186
▁वाल	-187
▁फ़	-188
ंध	-189
▁स्व	-190
म्	-191
भी	-192
▁चाह	-193
ाप	-194
ोज	-195
▁कुछ	-196
▁ऐ	-197
ाय	-198
िए	-199
▁सु	-200
▁भार	-201
▁उन्ह	-202
देश	-203
▁मैं	-204
▁क्या	-205
ओं	-206
ार्	-207
▁कोई	-208
▁दो	-209
को	-210
▁पा	-211
▁रूप	-212
ुत	-213
योग	-214
में	-215
▁बह	-216
जी	-217
▁बना	-218
न्द	-219
श्	-220
र्ण	-221
▁अनु	-222
▁अधिक	-223
▁थे	-224
▁जिस	-225
ूल	-226
क्र	-227
▁मा	-228
▁साथ	-229
▁किसी	-230
▁भा	-231
एँ	-232
र्व	-233
द्ध	-234
टा	-235
कि	-236
▁द्व	-237
▁करना	-238
मान	-239
▁सू	-240
ढ़	-241
ाद	-242
गी	-243
▁दि	-244
▁स्थ	-245
▁विश	-246
▁जब	-247
ीन	-248
िका	-249
▁व्य	-250
▁परि	-251
ष्	-252
ुन	-253
दि	-254
त्त	-255
गर	-256
▁कार्य	-257
ये	-258
▁जाता	-259
ड़ा	-260
▁क्ष	-261
▁प्रति	-262
▁निर्	-263
▁सि	-264
▁तक	-265
▁दिया	-266
ंच	-267
▁(_	-268
रण	-269
▁तथा	-270
ब्	-271
▁फिर	-272
जा	-273
▁होता	-274
▁रहा	-275
▁तर	-276
्रे	-277
▁अव	-278
ानी	-279
ंत्र	-280
▁थी	-281
▁वर्	-282
▁ला	-283
▁रहे	-284
्ञ	-285
▁साम	-286
▁करते	-287
फ़	-288
▁ये	-289
ूर	-290
▁जी	-291
क्ति	-292
▁इन	-293
▁सकता	-294
▁भारत	-295
▁द्वारा	-296
▁कहा	-297
▁सी	-298
▁राष्ट	-299
▁सब	-300
स्थ	-301
▁कह	-302
ोल	-303
धार	-304
▁रख	-305
्ह	-306
▁बहुत	-307
▁देख	-308
न्न	-309
मी	-310
च्छ	-311
बंध	-312
▁मह	-313
ाइल	-314
▁उनके	-315
क़	-316
▁राज	-317
▁समय	-318
द्य	-319
ुल	-320
मे	-321
▁मि	-322
▁विक	-323
ृत	-324
नों	-325
▁तुम्ह	-326
▁2	-327
वर्	-328
▁करता	-329
ड़ी	-330
र्थ	-331
दी	-332
वे	-333
▁बात	-334
▁गु	-335
टी	-336
टर	-337
नि	-338
▁लोगों	-339
▁नाम	-340
▁बी	-341
चा	-342
िप	-343
▁ई	-344
ड़े	-345
ेत्र	-346
▁हि	-347
वाल	-348
▁सूच	-349
्रा	-350
ाप्त	-351
चार	-352
वन	-353
▁मान	-354
▁ख़	-355
▁उसे	-356
▁दी	-357
्यों	-358
▁ज़	-359
ज्ञ	-360
▁ओ	-361
▁दिन	-362
पर	-363
शन	-364
▁हू	-365
▁पै	-366
▁जान	-367
ंक	-368
▁उन्हें	-369
▁अपनी	-370
▁"	-371
स्ता	-372
▁सह	-373
पू	-374
र्म	-375
▁तरह	-376
▁पु	-377
्स	-378
▁जि	-379
▁क्षेत्र	-380
▁हुआ	-381
▁सर	-382
ूस	-383
बर	-384
▁बे	-385
ुदा	-386
▁सकते	-387
▁हुए	-388
ोंने	-389
ोक	-390
एं	-391
झे	-392
▁सभी	-393
▁बाद	-394
▁s	-395
▁उसके	-396
▁चाहिए	-397
वी	-398
च्च	-399
्ल	-400
▁बि	-401
प्र	-402
▁काम	-403
त्य	-404
करण	-405
टे	-406
▁राष्ट्र	-407
on	-408
▁n	-409
▁छो	-410
▁कम	-411
्यू	-412
▁पी	-413
स्था	-414
▁झ	-415
▁जाए	-416
▁पास	-417
▁उत्	-418
▁पहले	-419
श्य	-420
▁अभ	-421
पति	-422
▁होती	-423
▁ऊ	-424
श्च	-425
▁गई	-426
▁बद	-427
हाँ	-428
स्ट	-429
कों	-430
ेष	-431
दान	-432
पाद	-433
ियम	-434
ौर	-435
▁होने	-436
ti	-437
▁जै	-438
▁उन्होंने	-439
क्षा	-440
▁क़	-441
बा	-442
▁दिखा	-443
यी	-444
▁अस	-445
▁ता	-446
▁मिल	-447
▁अंत	-448
▁वाले	-449
▁फ़ाइल	-450
me	-451
ेज	-452
▁चु	-453
▁अब	-454
▁हमने	-455
..	-456
यन	-457
िंग	-458
▁मुझे	-459
्ड	-460
▁खा	-461
जन	-462
ेल	-463
▁प्रकार	-464
पी	-465
▁होगा	-466
किन	-467
ग्र	-468
▁प्राप्त	-469
िति	-470
भाव	-471
▁सम्	-472
▁जाने	-473
▁निक	-474
▁विश्व	-475
▁ना	-476
▁देश	-477
दर्	-478
धि	-479
लाह	-480
▁लेकिन	-481
▁नी	-482
न्त	-483
िश	-484
▁ठ	-485
ष्ठ	-486
ोजना	-487
ास्त	-488
स्क	-489
▁संबंध	-490
▁गए	-491
बी	-492
ूम	-493
ाली	-494
▁अल्	-495
▁राष्ट्रपति	-496
शी	-497
ुट	-498
▁हमारे	-499
▁लगा	-500
ोर	-501
▁प्रा	-502
▁अच्छ	-503
माण	-504
▁लग	-505
▁क्र	-506
▁इसके	-507
▁कै	-508
डी	-509
यु	-510
वल	-511
वर	-512
शा	-513
तन	-514
्रीय	-515
▁वर्ष	-516
▁एव	-517
▁संदेश	-518
▁हा	-519
tion	-520
▁कारण	-521
िक्ष	-522
ोड	-523
ंप	-524
▁बु	-525
ोध	-526
▁ऑ	-527
णी	-528
▁दूस	-529
द्र	-530
गत	-531
डर	-532
हां	-533
▁अन्य	-534
▁उपयोग	-535
▁कृ	-536
▁हर	-537
दार	-538
तर	-539
फल	-540
▁उनकी	-541
▁ऐसा	-542
तीय	-543
पूर्ण	-544
कारी	-545
तः	-546
वार	-547
...	-548
त्व	-549
▁मौ	-550
▁स्त	-551
हर	-552
▁ओर	-553
ख़	-554
▁हों	-555
▁हुई	-556
00	-557
▁डि	-558
▁ची	-559
▁बार	-560
▁ढ	-561
▁मूल	-562
ख्या	-563
▁'	-564
▁चल	-565
▁दु	-566
▁आव	-567
त्म	-568
▁व्यक्ति	-569
▁उसने	-570
पा	-571
▁बढ़	-572
▁यदि	-573
ame	-574
ीय	-575
सर	-576
▁वा	-577
▁ग्र	-578
ेंगे	-579
▁बारे	-580
▁व्या	-581
▁अल	-582
▁अगर	-583
िम	-584
▁होते	-585
▁जाती	-586
धा	-587
द्योग	-588
र्क	-589
षा	-590
गार	-591
ध्य	-592
ंभ	-593
मत	-594
सार	-595
लय	-596
▁डा	-597
▁बै	-598
▁आर	-599
▁यु	-600
▁समझ	-601
▁प्रयोग	-602
धान	-603
▁बाह	-604
▁हूँ	-605
▁क्यों	-606
▁उसकी	-607
मु	-608
▁किए	-609
01	-610
क्रम	-611
तु	-612
▁रही	-613
▁अल्लाह	-614
▁पहु	-615
▁भारतीय	-616
चे	-617
▁जाना	-618
an	-619
▁एवं	-620
व्य	-621
▁सो	-622
ित्र	-623
ोट	-624
▁आय	-625
▁वै	-626
▁सूची	-627
▁दृ	-628
▁सर्व	-629
▁वाला	-630
▁19	-631
▁भाग	-632
▁मन	-633
वाद	-634
▁लिया	-635
▁जीवन	-636
ाला	-637
▁पि	-638
▁दोनों	-639
दे	-640
▁विकास	-641
हाय	-642
▁लिख	-643
▁निय	-644
▁होना	-645
ल्प	-646
▁इसे	-647
▁हे	-648
▁जिन	-649
▁रु	-650
ून	-651
र्ष	-652
ोल्	-653
▁स्थान	-654
▁विशेष	-655
ोर्	-656
▁ख़ुदा	-657
ंस	-658
▁खु	-659
▁पता	-660
▁उत्त	-661
ंट	-662
▁गा	-663
कता	-664
चना	-665
ियां	-666
▁मेरे	-667
ठा	-668
▁पूर्व	-669
▁जन	-670
▁करो	-671
्टी	-672
ंश	-673
▁त्र	-674
ब्द	-675
क्रिया	-676
▁अपना	-677
धिक	-678
▁सहाय	-679
▁मै	-680
▁स्थिति	-681
▁मो	-682
▁राज्य	-683
▁संप	-684
▁बन	-685
ीक	-686
▁समा	-687
▁सबसे	-688
ोप	-689
ज़ा	-690
▁माल	-691
स्तु	-692
ण्ड	-693
▁आवश्य	-694
▁सेवा	-695
▁ऐसे	-696
▁हमें	-697
▁वास्त	-698
▁आधार	-699
▁t	-700
ृति	-701
▁बीच	-702
जू	-703
क्षण	-704
ंजी	-705
ूह	-706
यों	-707
ोल्डर	-708
वेश	-709
▁चुन	-710
ार्थ	-711
▁सामान	-712
काश	-713
▁निश्च	-714
▁मुख	-715
▁वाली	-716
लब्	-717
िला	-718
िन्न	-719
षण	-720
बे	-721
▁दर	-722
र्य	-723
▁स्ट	-724
▁आज	-725
▁चि	-726
▁केवल	-727
ॉल	-728
तना	-729
▁दा	-730
रिक	-731
▁स्था	-732
ूट	-733
यास	-734
▁रंग	-735
▁उत्पाद	-736
▁a	-737
तिक	-738
▁उपलब्	-739
▁3	-740
▁यहाँ	-741
▁सद	-742
ज्ञान	-743
तों	-744
त्रा	-745
▁शुर	-746
▁जाते	-747
▁मार्	-748
▁बस	-749
हार	-750
▁शिक्ष	-751
▁बड़ा	-752
▁वृ	-753
लिए	-754
▁मद	-755
▁स्प	-756
▁कभी	-757
▁सरकार	-758
▁पृ	-759
▁सूचना	-760
▁शी	-761
्न	-762
▁विंड	-763
▁d	-764
ेक	-765
लों	-766
▁अभि	-767
▁सकती	-768
▁रब	-769
▁आस	-770
▁बदल	-771
▁बैं	-772
ेट	-773
▁संख्या	-774
▁आया	-775
▁उसका	-776
▁प्रदान	-777
▁तुम्हारे	-778
▁ऐसी	-779
al	-780
ियाँ	-781
न्ध	-782
▁भाषा	-783
ियो	-784
ुक	-785
शि	-786
▁जर	-787
es	-788
▁व्यव	-789
▁अग	-790
ेम	-791
▁विष	-792
▁पुन	-793
यर	-794
▁दर्	-795
युक्त	-796
▁जोड़	-797
ेर	-798
त्या	-799
▁पैदा	-800
▁उपलब्ध	-801
▁करे	-802
▁अर्थ	-803
▁फ़ोल्डर	-804
▁हूं	-805
it	-806
▁पार	-807
▁तब	-808
▁जैसे	-809
▁विचार	-810
▁भर	-811
▁बाहर	-812
▁बच्च	-813
▁अथ	-814
टना	-815
▁उनका	-816
la	-817
▁श्रे	-818
▁रे	-819
▁चाहते	-820
▁आपको	-821
इन	-822
एस	-823
▁योजना	-824
िट	-825
इट	-826
▁चयन	-827
तम	-828
▁प्रत्य	-829
▁सामान्य	-830
मिक	-831
▁तै	-832
▁प्रक्रिया	-833
▁मेरी	-834
लि	-835
गम	-836
▁कंप	-837
ँच	-838
ूत	-839
श्व	-840
दन	-841
ंति	-842
▁देने	-843
▁ऋ	-844
▁परिवर्	-845
क्ट	-846
भाग	-847
वरण	-848
▁हमारी	-849
र्ता	-850
▁कई	-851
▁महत्व	-852
फी	-853
▁अंग	-854
्यालय	-855
▁जाएगा	-856
ैन	-857
▁शु	-858
▁वस्तु	-859
▁रो	-860
▁अथवा	-861
संद	-862
चित	-863
▁माम	-864
▁आई	-865
▁श्री	-866
in	-867
क्स	-868
जे	-869
पन	-870
▁योग	-871
▁इसमें	-872
लेख	-873
▁तुम्हें	-874
जार	-875
▁इसलिए	-876
▁नई	-877
्रो	-878
त्ता	-879
▁घर	-880
वाह	-881
प्त	-882
▁त्रुट	-883
▁जिसमें	-884
▁बड़ी	-885
भव	-886
काल	-887
▁गुण	-888
ंचा	-889
ed	-890
▁k	-891
ग़	-892
ंब	-893
201	-894
▁p	-895
▁खोल	-896
त्मक	-897
▁वास्तव	-898
▁अति	-899
▁चीज़	-900
▁चला	-901
▁राष्ट्रीय	-902
▁प्रश	-903
ष्टि	-904
▁प्रभाव	-905
ro	-906
▁करती	-907
ोन	-908
▁व्याप	-909
▁दूर	-910
िकी	-911
पित	-912
▁डे	-913
यार	-914
▁जाएँ	-915
▁ईमान	-916
▁क्योंकि	-917
▁किस	-918
तान	-919
▁प्रार	-920
▁जु	-921
▁इससे	-922
▁ज्ञ	-923
▁त्रुटि	-924
▁शाम	-925
▁ब्र	-926
▁अलग	-927
▁न्या	-928
वान	-929
▁शब्द	-930
er	-931
▁जल	-932
▁पूर्ण	-933
न्द्र	-934
ुष	-935
▁लिये	-936
▁सुर	-937
ोजन	-938
पत्र	-939
▁इसका	-940
▁स्क	-941
▁बता	-942
▁भेज	-943
gm	-944
▁१	-945
▁मू	-946
▁उद	-947
ran	-948
▁महा	-949
▁नया	-950
ंज	-951
▁शा	-952
▁वही	-953
▁छोड़	-954
▁पाठ	-955
स्व	-956
▁पुस्त	-957
▁मी	-958
▁दूसरे	-959
▁आगे	-960
▁पढ़	-961
▁kgm	-962
▁रोग	-963
▁अनुम	-964
▁दौर	-965
▁name	-966
op	-967
▁वी	-968
▁मुख्य	-969
▁हाथ	-970
▁कोश	-971
▁जिसे	-972
▁देता	-973
▁पद	-974
ोह	-975
▁आपके	-976
▁इसी	-977
▁वित	-978
नेवाल	-979
ग्रह	-980
▁समूह	-981
▁विभ	-982
▁हेतु	-983
▁स्वा	-984
ुनिया	-985
हरा	-986
िये	-987
▁अधिकार	-988
▁अर्	-989
धन	-990
▁परवर	-991
ची	-992
▁डाल	-993
्यादा	-994
▁पड़	-995
न्तु	-996
ात	-997
▁संबंधित	-998
▁गये	-999
ot	-1000
▁पत्र	-1001
▁शुरू	-1002
सम	-1003
▁पुर	-1004
▁विषय	-1005
▁परवरदि	-1006
▁अंतर	-1007
▁सहायता	-1008
▁खोज	-1009
सि	-1010
▁उसी	-1011
▁लोक	-1012
कृत	-1013
▁पं	-1014
▁यही	-1015
स्थान	-1016
▁बो	-1017
ेद	-1018
▁परवरदिगार	-1019
▁पानी	-1020
▁मिटा	-1021
▁कहते	-1022
▁उत्तर	-1023
▁झु	-1024
▁मैंने	-1025
▁होंगे	-1026
टक	-1027
मुख	-1028
▁वेब	-1029
म्प	-1030
▁पृष्ठ	-1031
हास	-1032
▁आकार	-1033
िता	-1034
▁गयी	-1035
डियो	-1036
ियोजना	-1037
▁उठा	-1038
▁प्रमाण	-1039
ामी	-1040
त्ति	-1041
्यान	-1042
▁होगी	-1043
▁कॉ	-1044
▁मत	-1045
छे	-1046
▁जारी	-1047
टन	-1048
or	-1049
▁चार	-1050
सं	-1051
▁श्रेणी	-1052
▁आद	-1053
▁परियोजना	-1054
▁शि	-1055
▁शिक्षा	-1056
▁भूम	-1057
▁कें	-1058
▁ली	-1059
▁यहां	-1060
▁प्रण	-1061
▁अच्छा	-1062
आई	-1063
्म	-1064
option	-1065
▁रस	-1066
rans	-1067
▁तैयार	-1068
द्धि	-1069
ूँ	-1070
क्ता	-1071
ेशन	-1072
ransla	-1073
▁दौरान	-1074
▁बैंक	-1075
▁अने	-1076
▁उससे	-1077
▁छवि	-1078
▁सुन	-1079
▁बैठ	-1080
▁देना	-1081
दर्श	-1082
▁मदद	-1083
▁शामिल	-1084
▁ठीक	-1085
स्य	-1086
ट्टी	-1087
ेह	-1088
▁मार्ग	-1089
र्फ	-1090
बन्ध	-1091
▁चुनें	-1092
▁जग	-1093
▁ऋण	-1094
▁सका	-1095
▁संपर्क	-1096
▁मौजू	-1097
यं	-1098
▁गति	-1099
▁ऊपर	-1100
▁transla	-1101
▁तीन	-1102
क्षम	-1103
▁एक्स	-1104
optional	-1105
▁प्रबंध	-1106
▁कौ	-1107
ैर	-1108
▁5	-1109
▁हिन्द	-1110
▁भवन	-1111
▁कल	-1112
▁स्तर	-1113
▁पूरा	-1114
सू	-1115
▁शै	-1116
▁लाभ	-1117
ab	-1118
▁बड़े	-1119
प्	-1120
▁नियम	-1121
▁गो	-1122
क्षित	-1123
▁आम	-1124
ly	-1125
▁संर	-1126
▁बर	-1127
▁उच्च	-1128
▁देखा	-1129
▁नीचे	-1130
कर्ता	-1131
▁चौ	-1132
ूरी	-1133
ल्क	-1134
▁अत्य	-1135
▁4	-1136
▁याद	-1137
▁अभी	-1138
चाल	-1139
▁साह	-1140
िनियम	-1141
▁दिखाएँ	-1142
▁विभिन्न	-1143
▁खेल	-1144
▁जानकारी	-1145
ज्य	-1146
▁बंद	-1147
गल	-1148
▁निर्माण	-1149
स्या	-1150
▁धर्म	-1151
▁शरी	-1152
▁फै	-1153
र्या	-1154
▁बल्	-1155
▁सौ	-1156
▁हाल	-1157
▁ते	-1158
▁महत्वपूर्ण	-1159
तंत्र	-1160
▁अनेक	-1161
▁पे	-1162
▁विंडो	-1163
ीकार	-1164
ासन	-1165
▁प्रत्येक	-1166
▁कर्म	-1167
रूप	-1168
▁जमा	-1169
▁अन्त	-1170
नीय	-1171
कट	-1172
ित्व	-1173
▁सामने	-1174
▁सेट	-1175
▁बनाने	-1176
स्थित	-1177
▁यू	-1178
क्षर	-1179
▁पूरी	-1180
तिहास	-1181
▁लगे	-1182
लन	-1183
▁pro	-1184
▁ज्यादा	-1185
▁बन्द	-1186
▁पिछ	-1187
▁अधिनियम	-1188
▁निश्चय	-1189
▁ne	-1190
▁आवश्यकता	-1191
ity	-1192
स्प	-1193
▁अम	-1194
ंतु	-1195
बल	-1196
▁अमे	-1197
वास	-1198
▁डर	-1199
▁देते	-1200
▁कान	-1201
Name	-1202
▁काफी	-1203
▁ती	-1204
▁अनुसार	-1205
▁डी	-1206
ोर्ट	-1207
▁उद्	-1208
▁विर	-1209
धारण	-1210
धी	-1211
▁करके	-1212
▁मिला	-1213
▁मूल्य	-1214
सल	-1215
▁सारे	-1216
▁तरफ	-1217
▁उनसे	-1218
र्स	-1219
▁समर्थ	-1220
ंगा	-1221
▁गण	-1222
▁संग	-1223
▁उद्योग	-1224
▁निम्	-1225
अप	-1226
▁प्रकाश	-1227
▁मेरा	-1228
▁ग़	-1229
▁translation	-1230
▁रखा	-1231
भार	-1232
▁need	-1233
▁क्ल	-1234
शील	-1235
पया	-1236
▁सार	-1237
ंह	-1238
।"	-1239
हत	-1240
▁समस्या	-1241
▁सीमा	-1242
▁मंत्र	-1243
▁:	-1244
्रिय	-1245
डा	-1246
बू	-1247
▁अध्य	-1248
▁बनाया	-1249
▁do	-1250
▁सफल	-1251
▁सहेज	-1252
▁not	-1253
▁साल	-1254
ोक्ता	-1255
न्ट	-1256
▁जगह	-1257
▁लेख	-1258
ताओं	-1259
▁क्रिया	-1260
आर	-1261
▁”	-1262
▁छा	-1263
▁मध्य	-1264
▁विस्त	-1265
विद	-1266
▁कैसे	-1267
▁परिवर्तन	-1268
ंख	-1269
▁करा	-1270
▁प्रौ	-1271
धे	-1272
▁समान	-1273
▁राम	-1274
ल्ली	-1275
मित	-1276
▁0	-1277
bab	-1278
▁_	-1279
▁कार्यक्रम	-1280
▁लड़	-1281
City	-1282
ेशा	-1283
▁सही	-1284
▁प्रो	-1285
▁does	-1286
▁probab	-1287
▁probably	-1288
ेशक	-1289
▁पीछे	-1290
▁स्पष्ट	-1291
▁&	-1292
ठला	-1293
लग	-1294
न्म	-1295
▁सिर्फ	-1296
▁संपाद	-1297
चान	-1298
▁चयनित	-1299
▁कठ	-1300
▁बढ़ा	-1301
ियन	-1302
▁नियंत्र	-1303
▁डाक	-1304
▁चे	-1305
.201	-1306
भग	-1307
▁वर्त	-1308
▁समाप्त	-1309
▁विकल्प	-1310
▁प्रती	-1311
▁स्वयं	-1312
▁संस्था	-1313
▁आग	-1314
▁गिर	-1315
▁खाता	-1316
लो	-1317
ेंट	-1318
▁स्वीकार	-1319
▁दस्ता	-1320
▁जीव	-1321
▁श्र	-1322
▁अतः	-1323
▁कृपया	-1324
▁प्रमुख	-1325
▁रुप	-1326
षि	-1327
▁टी	-1328
▁वित्त	-1329
स्म	-1330
▁शरीर	-1331
ान्त	-1332
▁टे	-1333
▁तरी	-1334
▁बल्कि	-1335
रों	-1336
▁प्ल	-1337
▁ध्यान	-1338
ूं	-1339
▁भु	-1340
▁झुठला	-1341
▁बरा	-1342
द्व	-1343
▁फाइल	-1344
▁बिना	-1345
▁परिण	-1346
▁अर	-1347
पाल	-1348
▁उनमें	-1349
▁धन	-1350
विधा	-1351
शिया	-1352
▁वहाँ	-1353
▁वर्ग	-1354
▁शीर्ष	-1355
ोस	-1356
▁परी	-1357
▁बेशक	-1358
▁इसकी	-1359
▁२	-1360
▁शक्ति	-1361
▁इं	-1362
्राम	-1363
▁विश्वास	-1364
▁दें	-1365
एम	-1366
तक	-1367
चन	-1368
▁पूछ	-1369
▁पक्ष	-1370
▁रसूल	-1371
▁लगभग	-1372
▁डिस्क	-1373
▁अवसर	-1374
▁दस्तावे	-1375
▁अच्छी	-1376
):	-1377
▁प्रयास	-1378
जर	-1379
बाद	-1380
▁निम्न	-1381
▁प्रौद्योग	-1382
▁हटा	-1383
▁आक	-1384
्ला	-1385
▁जिन्ह	-1386
▁दृश्य	-1387
▁करेंगे	-1388
▁प्रणाली	-1389
▁सके	-1390
ल्म	-1391
▁माध्य	-1392
▁लौ	-1393
▁लक्ष	-1394
दू	-1395
मीन	-1396
▁ताकि	-1397
लत	-1398
▁बदला	-1399
▁हिस्	-1400
ताब	-1401
▁समाज	-1402
स्तान	-1403
ंदर	-1404
श्र	-1405
▁निकाल	-1406
वृ	-1407
▁नही	-1408
पन्न	-1409
▁दिए	-1410
▁वर्ण	-1411
▁सर्वर	-1412
▁दुनिया	-1413
▁व्यापार	-1414
्यु	-1415
▁आदि	-1416
डे	-1417
▁सक्रिय	-1418
पि	-1419
▁प्रारंभ	-1420
▁तंत्र	-1421
▁निर्देश	-1422
▁होकर	-1423
▁मर	-1424
▁नीति	-1425
at	-1426
▁उसमें	-1427
▁राशि	-1428
हन	-1429
तार	-1430
▁लाइ	-1431
साइट	-1432
▁पाल	-1433
▁बराबर	-1434
▁योग्य	-1435
▁परिणाम	-1436
ूरत	-1437
▁निष्	-1438
फा	-1439
ग्री	-1440
▁एन	-1441
▁घटना	-1442
▁इतिहास	-1443
▁बेह	-1444
▁वाय	-1445
रिका	-1446
▁उनको	-1447
र्ति	-1448
र्थिक	-1449
▁आने	-1450
▁जिसके	-1451
ज़ी	-1452
शत	-1453
▁संस्थान	-1454
विद्यालय	-1455
▁कला	-1456
▁भे	-1457
ोष	-1458
द्द	-1459
▁वाप	-1460
▁निकल	-1461
▁श्रेणीः	-1462
▁केंद्र	-1463
▁ट्र	-1464
ज्	-1465
पुर	-1466
▁लगता	-1467
▁नए	-1468
▁हमेशा	-1469
न्स	-1470
बार	-1471
▁वो	-1472
▁विद्य	-1473
▁भू	-1474
▁दिल	-1475
▁जोड़ें	-1476
एल	-1477
▁एस	-1478
ar	-1479
ालय	-1480
ंव	-1481
▁जांच	-1482
▁गर्	-1483
लाइन	-1484
िष्ट	-1485
▁संघ	-1486
▁अतिरिक	-1487
▁S	-1488
▁सुविधा	-1489
▁आवश्यक	-1490
▁अमेरिका	-1491
न्यास	-1492
▁धारा	-1493
▁विवरण	-1494
▁भाव	-1495
ित्य	-1496
गू	-1497
▁व्यक्त	-1498
▁दक्ष	-1499
▁बाल	-1500
▁जिसका	-1501
▁विज्ञान	-1502
बद्ध	-1503
▁मनुष	-1504
ठन	-1505
▁खुल	-1506
▁उपकरण	-1507
▁प्रौद्योगिकी	-1508
वाई	-1509
पट	-1510
▁इस्त	-1511
▁तु	-1512
्रोत	-1513
▁वर्तमान	-1514
उन	-1515
ंतिम	-1516
▁कृषि	-1517
▁जैसा	-1518
▁टै	-1519
▁मानव	-1520
▁पहुंच	-1521
▁विदेश	-1522
▁आर्थिक	-1523
▁वेबसाइट	-1524
जिक	-1525
धारित	-1526
▁कवि	-1527
▁चाहता	-1528
ँचा	-1529
▁अतिरिक्त	-1530
िकित	-1531
दाय	-1532
विध	-1533
▁करनेवाल	-1534
▁उत्पादन	-1535
▁ज़र	-1536
▁‘	-1537
▁रि	-1538
▁चा	-1539
▁“	-1540
▁ज्ञान	-1541
▁दुर्	-1542
▁यात्रा	-1543
▁200	-1544
▁लो	-1545
▁#	-1546
▁जवा	-1547
रि	-1548
▁स्थित	-1549
▁ध्व	-1550
दारी	-1551
▁रोक	-1552
▁जहां	-1553
चि	-1554
मता	-1555
▁c	-1556
▁बचा	-1557
▁रात	-1558
▁@	-1559
▁पर्या	-1560
तनी	-1561
▁माध्यम	-1562
▁मज	-1563
▁लं	-1564
▁मगर	-1565
▁मृत	-1566
ष्ण	-1567
▁तू	-1568
भर	-1569
▁अंतिम	-1570
गु	-1571
कु	-1572
मार	-1573
▁बाजार	-1574
▁सोच	-1575
वेदन	-1576
▁आरंभ	-1577
ाहरण	-1578
st	-1579
▁6	-1580
यात	-1581
▁लॉ	-1582
▁हस्ता	-1583
▁सुधार	-1584
▁विश्वविद्यालय	-1585
मन	-1586
▁सिद्ध	-1587
▁C	-1588
▁प्रतिशत	-1589
▁रहते	-1590
▁आए	-1591
पूर्व	-1592
▁प्रश्	-1593
्ले	-1594
▁उल्	-1595
▁काल	-1596
▁निर	-1597
ोग्राम	-1598
थि	-1599
▁जन्म	-1600
्टर	-1601
दम	-1602
▁मार	-1603
▁जानते	-1604
▁समु	-1605
म्ब	-1606
▁न्यू	-1607
▁जाये	-1608
ज़र	-1609
▁पौ	-1610
▁जिसने	-1611
▁परिवार	-1612
▁तुम्हारा	-1613
▁थीं	-1614
44	-1615
शु	-1616
▁रहने	-1617
ापन	-1618
ानीय	-1619
▁अनुस	-1620
▁सदस्य	-1621
▁सर्	-1622
▁बच्चों	-1623
▁अफ	-1624
ज़ाब	-1625
▁अच्छे	-1626
ैंड	-1627
झा	-1628
स्तुत	-1629
▁उदाहरण	-1630
▁निवेश	-1631
चर	-1632
जों	-1633
▁रखने	-1634
▁न्याया	-1635
▁चाल	-1636
ंधी	-1637
▁मॉ	-1638
ैक	-1639
▁सुरक्षा	-1640
▁चित्र	-1641
वादी	-1642
▁कुल	-1643
▁शहर	-1644
▁लेने	-1645
▁बच्चे	-1646
▁नौ	-1647
▁संस्क	-1648
हम	-1649
▁निर्ण	-1650
▁छोटे	-1651
▁-	-1652
थम	-1653
▁स्थानीय	-1654
जित	-1655
▁ति	-1656
ेमाल	-1657
▁पाया	-1658
द्रा	-1659
▁पुरा	-1660
▁क्षेत्रों	-1661
रो	-1662
▁आयात	-1663
▁किन्तु	-1664
▁पो	-1665
.0	-1666
▁किताब	-1667
▁इस्तेमाल	-1668
▁नव	-1669
▁कोशिश	-1670
दर्शन	-1671
▁पड़े	-1672
▁लाल	-1673
▁विभाग	-1674
▁अवधि	-1675
ड़ों	-1676
▁मात्रा	-1677
▁विधि	-1678
▁यक़	-1679
▁शिक	-1680
▁बहु	-1681
म्बर	-1682
▁लेकर	-1683
nt	-1684
णा	-1685
▁कर्	-1686
ॉर्	-1687
▁सभा	-1688
तने	-1689
▁जाएँगे	-1690
▁मंद	-1691
▁रक्त	-1692
▁निश्चित	-1693
▁लागू	-1694
▁विशिष्ट	-1695
▁क्षमता	-1696
गतान	-1697
जि	-1698
▁मामले	-1699
▁सहायक	-1700
▁प्रदर्श	-1701
▁शे	-1702
▁नदी	-1703
▁प्रस	-1704
पु	-1705
▁निर्धारित	-1706
▁'%	-1707
▁पक	-1708
▁महान	-1709
ह्न	-1710
▁सम्बन्ध	-1711
▁आन	-1712
ांत	-1713
▁रखते	-1714
▁विन	-1715
▁रू	-1716
▁व्यवस्था	-1717
▁जानता	-1718
▁कंपनी	-1719
om	-1720
यें	-1721
▁पुनः	-1722
▁I	-1723
▁जबकि	-1724
▁देखते	-1725
साह	-1726
▁जाओ	-1727
▁बिल	-1728
▁अनुमति	-1729
▁रिक	-1730
ार्ड	-1731
▁उद्देश	-1732
▁कमा	-1733
▁पसंद	-1734
लू	-1735
▁प्रेम	-1736
▁सन्	-1737
44;	-1738
▁#44;	-1739
ीकरण	-1740
▁A	-1741
▁गुना	-1742
ानों	-1743
▁सामा	-1744
▁मनुष्य	-1745
मि	-1746
▁लेखा	-1747
खित	-1748
नाथ	-1749
▁खरी	-1750
▁निस्	-1751
▁मांग	-1752
▁भुगतान	-1753
र्ग	-1754
▁थो	-1755
▁कौन	-1756
▁लें	-1757
▁महिला	-1758
▁शाय	-1759
▁प्रय	-1760
खी	-1761
▁सक्षम	-1762
पना	-1763
▁चिकित	-1764
▁दृष्टि	-1765
ख्त	-1766
▁खोलें	-1767
ूब	-1768
▁मौजूद	-1769
सित	-1770
साय	-1771
▁प्रदेश	-1772
▁अंग्रे	-1773
▁साहित्य	-1774
▁कुंजी	-1775
▁संसा	-1776
▁युद्ध	-1777
निक	-1778
ट्ट	-1779
मेल	-1780
ष्य	-1781
▁माँ	-1782
▁पहचान	-1783
रती	-1784
▁अप्र	-1785
▁तुल	-1786
▁करेगा	-1787
▁वालों	-1788
▁सामाजिक	-1789
▁बोल	-1790
स्थ्य	-1791
▁दक्षि	-1792
▁दूसरी	-1793
मू	-1794
▁सिंह	-1795
इस	-1796
यां	-1797
▁जे	-1798
▁तौर	-1799
ॉप	-1800
▁कमी	-1801
▁संके	-1802
▁नियंत्रण	-1803
▁8	-1804
▁घा	-1805
▁हमारा	-1806
▁लक्ष्य	-1807
पे	-1808
▁7	-1809
▁हिंद	-1810
▁निश	-1811
▁जाएगी	-1812
ौम	-1813
▁संभव	-1814
▁पश्च	-1815
▁वहां	-1816
▁फल	-1817
▁चुका	-1818
▁खो	-1819
▁अंक	-1820
▁जरूरत	-1821
हीन	-1822
▁प्रधान	-1823
▁पुस्तक	-1824
▁आँ	-1825
▁तत्व	-1826
▁पेश	-1827
नाम	-1828
क्शन	-1829
▁कहीं	-1830
▁प्रमाणपत्र	-1831
▁दिल्ली	-1832
▁उसको	-1833
उट	-1834
चल	-1835
▁आकाश	-1836
▁उठ	-1837
उस	-1838
ोर्ड	-1839
▁प्रश्न	-1840
▁लोड	-1841
▁एशिया	-1842
▁विस्तार	-1843
▁आध	-1844
▁जल्	-1845
▁रहता	-1846
लाम	-1847
्यूटर	-1848
र्च	-1849
▁तय	-1850
मिल	-1851
▁दिशा	-1852
▁जवाब	-1853
००	-1854
▁मिले	-1855
ंबर	-1856
▁10	-1857
le	-1858
▁शायद	-1859
▁स्रोत	-1860
र्जा	-1861
ष्ट्रीय	-1862
क्टर	-1863
गो	-1864
गति	-1865
बाह	-1866
▁अनि	-1867
▁आदमी	-1868
वस्था	-1869
▁पहुँच	-1870
▁सिवा	-1871
▁प्रोग्राम	-1872
▁यूर	-1873
▁देखने	-1874
▁18	-1875
▁सहेजें	-1876
ic	-1877
▁वार	-1878
▁वापस	-1879
▁जहाँ	-1880
दर	-1881
▁201	-1882
न्व	-1883
▁अग्र	-1884
▁बच	-1885
कल	-1886
स्ताव	-1887
▁सहयोग	-1888
▁रिप	-1889
▁प्रस्तुत	-1890
▁स्वास्थ्य	-1891
▁असफल	-1892
संदेह	-1893
▁राजा	-1894
▁लेते	-1895
्रीन	-1896
▁T	-1897
▁संग्रह	-1898
▁अनुप्र	-1899
▁प्रशिक्ष	-1900
▁खुलती	-1901
▁तुम्हारी	-1902
▁रचना	-1903
घा	-1904
ुआ	-1905
▁हस्ताक्षर	-1906
ड़क	-1907
▁स्थापित	-1908
कारा	-1909
▁पत्	-1910
▁आदेश	-1911
▁अंतर्	-1912
▁विंडों	-1913
▁निर्णय	-1914
▁मुद्रा	-1915
भू	-1916
▁हैः	-1917
तें	-1918
▁भूमि	-1919
▁नेट	-1920
▁आधारित	-1921
▁इंड	-1922
▁जिससे	-1923
▁जह	-1924
▁किन	-1925
ीप	-1926
▁स्वतंत्र	-1927
सन	-1928
▁देव	-1929
▁बल	-1930
िश्त	-1931
▁प्रवेश	-1932
▁वृद्धि	-1933
▁एम	-1934
▁अपे	-1935
▁प्रस्ताव	-1936
▁देशों	-1937
▁कने	-1938
▁वीडियो	-1939
▁आवा	-1940
▁निर्यात	-1941
▁प्लग	-1942
▁साफ	-1943
▁कप	-1944
▁अज़ाब	-1945
दिष्ट	-1946
कृ	-1947
▁गांधी	-1948
ंधान	-1949
▁बनाएँ	-1950
▁पथ	-1951
ड्ड	-1952
हित	-1953
िल्म	-1954
▁संरचना	-1955
▁पिछले	-1956
▁समर्थन	-1957
▁बदलें	-1958
▁मृत्यु	-1959
▁बुरा	-1960
▁माना	-1961
्रेस	-1962
▁संभाव	-1963
▁सफलता	-1964
▁धरती	-1965
▁डेटा	-1966
▁सत्य	-1967
▁मश	-1968
शाली	-1969
▁बनाए	-1970
ंतर	-1971
्यता	-1972
भाष	-1973
▁खिला	-1974
▁प्रबंधन	-1975
ड़ाई	-1976
▁सच	-1977
▁कूट	-1978
ज़ार	-1979
▁क़ौम	-1980
▁प्रथम	-1981
▁सार्व	-1982
▁रखें	-1983
▁लिखा	-1984
शोध	-1985
गें	-1986
▁संबंधी	-1987
ील	-1988
▁वक्त	-1989
▁किये	-1990
▁विफल	-1991
▁उद्देश्य	-1992
re	-1993
लिखित	-1994
▁केन्द्र	-1995
▁उत्पन्न	-1996
▁ज़ि	-1997
▁पदार्थ	-1998
स्कार	-1999
000	-2000
▁गी	-2001
िनी	-2002
▁लाख	-2003
▁निस्संदेह	-2004
▁भूमिका	-2005
▁अध्ययन	-2006
▁छोटा	-2007
शल	-2008
परी	-2009
लब	-2010
▁मिटाएँ	-2011
▁सेना	-2012
▁पहली	-2013
नो	-2014
निर्	-2015
▁जनता	-2016
▁रखना	-2017
▁अला	-2018
बाहरी	-2019
▁मूसा	-2020
▁हिस्सा	-2021
ुओं	-2022
त्मा	-2023
▁ज़मीन	-2024
िक्	-2025
▁दिनों	-2026
▁कहने	-2027
लाई	-2028
ल्ल	-2029
▁खे	-2030
▁असम	-2031
▁दिखाई	-2032
▁भाई	-2033
तियों	-2034
▁हिन्दी	-2035
▁वर्षों	-2036
दय	-2037
▁विकसित	-2038
▁गुर	-2039
रीब	-2040
▁प्रवि	-2041
▁चुके	-2042
▁सामग्री	-2043
श्चा	-2044
▁मंदिर	-2045
-1	-2046
बरा	-2047
च्चा	-2048
▁राह	-2049
र्श	-2050
▁आपका	-2051
▁D	-2052
▁फर	-2053
▁जिला	-2054
▁बंग	-2055
यान	-2056
▁पहा	-2057
▁न्यायालय	-2058
म्भ	-2059
लग्न	-2060
ैस	-2061
▁चाहे	-2062
श्वर	-2063
ग्	-2064
▁अनुसंधान	-2065
▁जाँच	-2066
▁न्याय	-2067
▁मित्र	-2068
▁सत	-2069
▁अनुप्रयोग	-2070
▁इका	-2071
ेंस	-2072
▁विभा	-2073
एफ	-2074
▁खुदा	-2075
▁इतना	-2076
दर्भ	-2077
▁चुना	-2078
▁वन	-2079
▁भेजा	-2080
ोगे	-2081
वर्क	-2082
▁ऑफ	-2083
▁संत	-2084
▁देखें	-2085
बि	-2086
डिया	-2087
कान	-2088
▁खाते	-2089
▁प्रगति	-2090
▁मालूम	-2091
च्छा	-2092
▁मोड	-2093
ल्स	-2094
धिकार	-2095
क्रमण	-2096
मंत्र	-2097
जो	-2098
▁चिह्न	-2099
और	-2100
ज्ञा	-2101
स्टम	-2102
▁स्कूल	-2103
▁वास्तविक	-2104
▁भिन्न	-2105
ंगे	-2106
प्ता	-2107
▁बर्	-2108
▁संदर्भ	-2109
थमिक	-2110
▁सिर	-2111
वस	-2112
▁धी	-2113
कृति	-2114
▁अनुभव	-2115
▁दक्षिण	-2116
पुट	-2117
▁चम	-2118
्सा	-2119
▁अधिकारी	-2120
ंडार	-2121
▁संयुक्त	-2122
▁बेहतर	-2123
▁भवि	-2124
याँ	-2125
▁कोशिका	-2126
वरी	-2127
▁बज	-2128
गाह	-2129
▁दौ	-2130
स्टर	-2131
▁छोटी	-2132
ैध	-2133
▁पड़ा	-2134
▁कार्यालय	-2135
ंचांग	-2136
फ्ट	-2137
▁लेना	-2138
▁रिपोर्ट	-2139
▁वित्तीय	-2140
वासी	-2141
▁{	-2142
्यूशन	-2143
▁ड्र	-2144
▁यक़ीन	-2145
▁प्राथमिक	-2146
नेट	-2147
▁संवि	-2148
▁अवस्था	-2149
▁भविष्य	-2150
▁अभिलेख	-2151
▁खाली	-2152
▁त्व	-2153
▁परंतु	-2154
▁भोजन	-2155
▁प्रे	-2156
▁डाटा	-2157
टल	-2158
en	-2159
ंदा	-2160
घु	-2161
बह	-2162
िको	-2163
▁हाला	-2164
▁खाद	-2165
▁सां	-2166
▁यातना	-2167
▁विरोध	-2168
▁पर्य	-2169
▁तकनी	-2170
शय	-2171
▁पंचांग	-2172
लोड	-2173
▁री	-2174
▁उल	-2175
▁इनकार	-2176
ोजित	-2177
▁पुल	-2178
▁आपकी	-2179
▁प्राय	-2180
▁इन्	-2181
▁अनुर	-2182
पक	-2183
रु	-2184
▁दू	-2185
▁ऊर्जा	-2186
▁निर्दिष्ट	-2187
▁गलत	-2188
▁विदेशी	-2189
ल्ड	-2190
ोषण	-2191
▁पूरे	-2192
▁सुना	-2193
ँह	-2194
▁अपरा	-2195
पूर्वक	-2196
घ्र	-2197
किंग	-2198
ोकन	-2199
▁मही	-2200
▁पुनर्	-2201
is	-2202
▁अक	-2203
वेयर	-2204
पण	-2205
▁मौजूदा	-2206
हरी	-2207
▁डॉ	-2208
श्चित	-2209
स्करण	-2210
ंसा	-2211
▁विल	-2212
▁(1	-2213
▁पट्टी	-2214
▁सुरक्षित	-2215
▁क्लिक	-2216
▁परन्तु	-2217
▁पिता	-2218
स्थिति	-2219
इड	-2220
्ब	-2221
▁ढूं	-2222
▁अधि	-2223
▁गांव	-2224
▁खुद	-2225
▁दया	-2226
▁अवैध	-2227
▁छु	-2228
पात	-2229
▁कम्प	-2230
▁अगले	-2231
▁आयु	-2232
रीय	-2233
मो	-2234
हे	-2235
▁P	-2236
▁खरीद	-2237
▁b	-2238
▁पंक्ति	-2239
र्द	-2240
▁देती	-2241
▁M	-2242
▁जिन्हें	-2243
गि	-2244
▁शाखा	-2245
▁पश्चा	-2246
जनिक	-2247
▁अधिका	-2248
ब्र	-2249
▁निजी	-2250
▁आता	-2251
▁संस	-2252
▁15	-2253
सत	-2254
चालित	-2255
▁गुम	-2256
▁12	-2257
म्मे	-2258
ंकन	-2259
▁पर्व	-2260
ंगी	-2261
क्का	-2262
▁अनुक	-2263
▁बातें	-2264
▁उल्लेख	-2265
▁लागत	-2266
ज्ञानिक	-2267
बान	-2268
▁आसमान	-2269
ानि	-2270
ियर	-2271
▁R	-2272
▁नेटवर्क	-2273
जह	-2274
ैल	-2275
▁दल	-2276
▁संलग्न	-2277
▁U	-2278
.1	-2279
ोल्यूशन	-2280
ृह	-2281
▁अलावा	-2282
योक्ता	-2283
▁9	-2284
▁दूसरा	-2285
▁दबा	-2286
▁इनमें	-2287
▁नागर	-2288
▁समिति	-2289
ून्य	-2290
▁सम्मान	-2291
ec	-2292
▁निकट	-2293
▁दाय	-2294
▁स्म	-2295
▁बढ	-2296
िल्टर	-2297
▁रेल	-2298
राब	-2299
▁सार्वजनिक	-2300
्वा	-2301
▁आपने	-2302
▁प्रशिक्षण	-2303
एन	-2304
ैनिक	-2305
▁फ़ॉ	-2306
▁भंडार	-2307
शब्द	-2308
▁भ्र	-2309
▁सरकारी	-2310
▁चर	-2311
▁कंप्यूटर	-2312
▁भारी	-2313
▁आत्म	-2314
▁मामलों	-2315
ाइन	-2316
▁प्रभावित	-2317
▁प्रदर्शित	-2318
▁बनाना	-2319
▁कानून	-2320
▁निर्देशिका	-2321
ॉन	-2322
राज	-2323
▁राय	-2324
▁जहन्न	-2325
▁N	-2326
▁बने	-2327
▁मुझ	-2328
▁यक़ीनन	-2329
▁196	-2330
भु	-2331
कीय	-2332
ंडल	-2333
भूम	-2334
▁उपयोक्ता	-2335
▁कांग	-2336
▁रखता	-2337
▁कमांड	-2338
▁भावना	-2339
▁मशीन	-2340
▁टाइ	-2341
▁तुमने	-2342
ार्म	-2343
▁सत्या	-2344
सु	-2345
▁अद्य	-2346
▁कीमत	-2347
▁निम्नलिखित	-2348
फर	-2349
हि	-2350
रिया	-2351
▁आवेदन	-2352
▁20	-2353
▁इस्	-2354
▁लाए	-2355
स्ती	-2356
▁उचित	-2357
▁धार	-2358
▁उन्	-2359
▁लौट	-2360
णु	-2361
▁नोट	-2362
▁संगठन	-2363
▁परीक्षा	-2364
▁हृ	-2365
▁उम्	-2366
ल्पना	-2367
्रीका	-2368
▁पुरस्कार	-2369
ंगल	-2370
▁काट	-2371
कुल	-2372
भाल	-2373
▁शीघ्र	-2374
फ्त	-2375
▁नर	-2376
चारी	-2377
▁क्रम	-2378
श्त	-2379
▁जित	-2380
▁उद्य	-2381
▁तुमसे	-2382
▁मुक्त	-2383
▁पकड़	-2384
▁गैर	-2385
▁नक़	-2386
▁रोज	-2387
मय	-2388
▁अत्यन्त	-2389
▁लॉग	-2390
मल	-2391
▁लिखने	-2392
▁''	-2393
▁ढूंढ	-2394
भूमि	-2395
िप्	-2396
▁पूंजी	-2397
िज	-2398
▁हास	-2399
▁सरल	-2400
▁चाहिये	-2401
ज्ञात	-2402
▁पंजी	-2403
▁ग्राह	-2404
▁इला	-2405
▁लघु	-2406
▁पांच	-2407
▁जल्दी	-2408
वाले	-2409
▁अन्	-2410
▁व्यवहार	-2411
▁अना	-2412
▁तेल	-2413
▁ढंग	-2414
▁पल	-2415
▁ईसा	-2416
प्ताह	-2417
▁वर्णन	-2418
▁अंदर	-2419
▁स्थापना	-2420
ment	-2421
▁एवोल्यूशन	-2422
▁चले	-2423
चीन	-2424
▁भौ	-2425
▁भीतर	-2426
▁प्रतीक	-2427
ंटे	-2428
ज़े	-2429
▁पालन	-2430
▁सलाह	-2431
विक	-2432
क्षक	-2433
▁मुँह	-2434
▁ईश्वर	-2435
▁संशोध	-2436
्वे	-2437
▁प्रतिक	-2438
▁अपेक्षा	-2439
▁शून्य	-2440
▁कोड	-2441
▁मिली	-2442
▁संसाधन	-2443
▁नगर	-2444
▁F	-2445
▁नागरिक	-2446
▁आउट	-2447
▁दश	-2448
▁चीज	-2449
▁तिथि	-2450
▁मिलता	-2451
गीत	-2452
▁शेष	-2453
▁अधिकांश	-2454
▁एल	-2455
▁हल	-2456
▁सुनि	-2457
▁मेल	-2458
▁सिस्टम	-2459
र्न	-2460
▁खंड	-2461
त्त्व	-2462
▁कट	-2463
श्ले	-2464
टों	-2465
▁स्क्रीन	-2466
टेड	-2467
▁ढा	-2468
भीर	-2469
▁दस्तावेज़	-2470
▁O	-2471
ताल	-2472
▁भग	-2473
ठी	-2474
-201	-2475
िब	-2476
राह	-2477
▁पृथ	-2478
▁सर्वो	-2479
एक	-2480
िना	-2481
र्चा	-2482
▁छिप	-2483
ादी	-2484
▁आंक	-2485
चक	-2486
▁आधुन	-2487
▁कहना	-2488
कृतिक	-2489
▁रहती	-2490
▁औद्योग	-2491
▁पैर	-2492
▁राजनी	-2493
मंत्री	-2494
म्र	-2495
▁चलो	-2496
फे	-2497
ख़िर	-2498
▁ऑन	-2499
जिए	-2500
▁पाने	-2501
णि	-2502
▁कठिन	-2503
▁जिसकी	-2504
▁दर्शा	-2505
व्यवस्था	-2506
ल्ला	-2507
ारों	-2508
ार्क	-2509
▁अज्ञात	-2510
▁आते	-2511
▁तुलना	-2512
▁शिकाय	-2513
▁विन्यास	-2514
▁मना	-2515
▁मॉड	-2516
▁रेखा	-2517
▁लगी	-2518
वर्ती	-2519
चालन	-2520
▁इंटर	-2521
▁डाउन	-2522
▁बैठक	-2523
▁अधिकतम	-2524
ामीण	-2525
वत	-2526
ढ़ा	-2527
रल	-2528
▁शीर्षक	-2529
क्या	-2530
▁पर्याप्त	-2531
▁सृ	-2532
▁जरूरी	-2533
ीर	-2534
वाला	-2535
नेवाले	-2536
▁संकेत	-2537
▁संसार	-2538
मर	-2539
िरा	-2540
▁गं	-2541
▁f	-2542
▁सुनिश्चित	-2543
▁ध्वनि	-2544
▁चिकित्सा	-2545
नु	-2546
ou	-2547
▁आसान	-2548
्श	-2549
कात	-2550
▁वैज्ञानिक	-2551
ंद्र	-2552
▁जादू	-2553
▁प्रकट	-2554
▁आती	-2555
▁प्रयुक्त	-2556
न्त्र	-2557
औन	-2558
▁पाय	-2559
▁नियु	-2560
▁सारी	-2561
▁इन्ह	-2562
▁सत्र	-2563
स्ति	-2564
▁नक़ल	-2565
वधान	-2566
दर्शी	-2567
▁प्रकृति	-2568
खे	-2569
ol	-2570
▁बुला	-2571
दृ	-2572
▁दस	-2573
▁शैली	-2574
▁अंतर्गत	-2575
▁फी	-2576
▁फे	-2577
▁सॉ	-2578
▁ग्रामीण	-2579
▁अंड	-2580
▁फ्ल	-2581
मीद	-2582
▁सच्च	-2583
▁आकर्ष	-2584
▁शर्	-2585
▁विज्ञ	-2586
भूत	-2587
▁चुकी	-2588
▁तरीके	-2589
▁युवा	-2590
कत	-2591
▁नसी	-2592
▁w	-2593
त्री	-2594
▁सहित	-2595
▁अद्यतन	-2596
त्साह	-2597
▁क़ुर	-2598
▁डाला	-2599
▁मालिक	-2600
▁उपस्थित	-2601
जली	-2602
न्दर	-2603
▁ब्या	-2604
▁प्राकृतिक	-2605
वर्ड	-2606
▁१९	-2607
▁संभावना	-2608
ैव	-2609
▁फ़ॉन्ट	-2610
▁औद्योगिक	-2611
▁B	-2612
व्र	-2613
▁पुस्तिका	-2614
ोम	-2615
▁शुल्क	-2616
▁दृष्ट	-2617
िक्स	-2618
▁रक्षा	-2619
ंथ	-2620
▁रद्द	-2621
▁अफ्रीका	-2622
▁तीस	-2623
▁ब्रा	-2624
चित्र	-2625
क्सी	-2626
▁विज	-2627
▁करनी	-2628
▁खी	-2629
िक्री	-2630
▁आशा	-2631
▁रहना	-2632
बूत	-2633
▁खाना	-2634
▁कहानी	-2635
फ्	-2636
▁रहेंगे	-2637
ोलन	-2638
▁पेट	-2639
▁आइ	-2640
धर	-2641
▁समझा	-2642
ूद	-2643
किल	-2644
▁उपभ	-2645
▁अवश्य	-2646
ोने	-2647
▁अध्या	-2648
्रेड	-2649
▁m	-2650
▁एच	-2651
▁संय	-2652
वेद	-2653
▁सवाल	-2654
▁प्रदर्शन	-2655
ैतिक	-2656
▁शासन	-2657
▁झू	-2658
▁लेखक	-2659
▁यूरोप	-2660
▁व्यापक	-2661
बु	-2662
▁युग	-2663
▁बदले	-2664
▁द्र	-2665
स्ल	-2666
र्वा	-2667
▁घट	-2668
▁उपाय	-2669
शो	-2670
▁निशान	-2671
▁स्वतः	-2672
▁मतलब	-2673
▁महारा	-2674
▁कांग्रेस	-2675
▁मंत्रालय	-2676
▁संगीत	-2677
ल्कुल	-2678
▁भेजें	-2679
▁असमर्थ	-2680
▁अनिवार	-2681
र्ट	-2682
ण्	-2683
कला	-2684
▁तुमको	-2685
▁बाहरी	-2686
▁संस्कृत	-2687
▁देगा	-2688
▁आधुनिक	-2689
ौती	-2690
▁संस्करण	-2691
ियान	-2692
▁जिनके	-2693
ेंड	-2694
▁जाय	-2695
▁निर्भर	-2696
वृत्ति	-2697
ंबई	-2698
जीव	-2699
▁उपचार	-2700
▁वाह	-2701
▁विविध	-2702
▁अक्	-2703
?"	-2704
्यो	-2705
▁इकाई	-2706
क्षेत्र	-2707
▁कदम	-2708
▁बजे	-2709
▁मुला	-2710
▁बनी	-2711
स्त्र	-2712
▁सारा	-2713
▁प्रेष	-2714
▁अस्थ	-2715
▁पहला	-2716
राज्य	-2717
▁शब्दों	-2718
▁हित	-2719
क्रिय	-2720
▁खर्च	-2721
मारी	-2722
दारों	-2723
▁समुद्र	-2724
▁प्रकाशित	-2725
यामत	-2726
▁जैसी	-2727
▁पुलिस	-2728
▁प्रशासन	-2729
सान	-2730
▁दिवस	-2731
▁शेयर	-2732
▁न्यून	-2733
ेक्ट	-2734
सलमान	-2735
▁ग्रह	-2736
ेगा	-2737
▁अंश	-2738
▁ज्ञापन	-2739
▁कूटशब्द	-2740
▁हवा	-2741
मेंट	-2742
▁सीधे	-2743
▁परिवर्त	-2744
सिक	-2745
▁रखी	-2746
▁वायु	-2747
मह	-2748
▁अक्षम	-2749
ीकृत	-2750
ारोह	-2751
▁डाउनलोड	-2752
▁बिल्कुल	-2753
▁कॉन्	-2754
▁विशाल	-2755
जरा	-2756
भूति	-2757
▁नसीहत	-2758
▁अनिवार्य	-2759
▁आत	-2760
▁मध	-2761
▁कार्ड	-2762
▁<	-2763
▁परिस	-2764
▁समाचार	-2765
सिद्ध	-2766
▁निर्मित	-2767
फ़ी	-2768
वत्ता	-2769
▁इत्या	-2770
▁मिन	-2771
नेवाला	-2772
▁स्वतंत्रता	-2773
▁अर्थव्यवस्था	-2774
▁मिट्टी	-2775
▁परीक्षण	-2776
देव	-2777
▁किंतु	-2778
▁तरीका	-2779
▁सप्ताह	-2780
▁आंत	-2781
▁दस्तावेज	-2782
▁पद्ध	-2783
वीं	-2784
▁माइ	-2785
▁नये	-2786
▁मल	-2787
प्ति	-2788
शुदा	-2789
▁दोष	-2790
▁नियत	-2791
ंकर	-2792
ac	-2793
क्ष्म	-2794
▁मुक़	-2795
▁उम्मीद	-2796
▁चरण	-2797
दिन	-2798
▁देखो	-2799
▁बीमा	-2800
▁पढ़ा	-2801
▁शांति	-2802
▁गंभीर	-2803
▁चर्चा	-2804
ूनी	-2805
ितीय	-2806
▁उद्यम	-2807
▁हासिल	-2808
भाषा	-2809
▁तहत	-2810
▁स्थायी	-2811
ुमा	-2812
▁फ़र	-2813
ष्क	-2814
ुमार	-2815
धानी	-2816
▁कविता	-2817
▁प्राचीन	-2818
▁पाए	-2819
omment	-2820
▁प्रोत्साह	-2821
▁गुणवत्ता	-2822
▁सीख	-2823
स्यों	-2824
सब	-2825
ट्र	-2826
िप्ट	-2827
▁हक़	-2828
▁लाने	-2829
▁प्रारूप	-2830
चय	-2831
ंचाई	-2832
▁वजह	-2833
ास्त्र	-2834
वों	-2835
▁ऑनलाइन	-2836
रित	-2837
लेट	-2838
▁इत्यादि	-2839
▁पश्चात	-2840
▁शक	-2841
भुत	-2842
▁मंत्री	-2843
▁जिन्होंने	-2844
▁दिख	-2845
शाला	-2846
▁बॉ	-2847
▁बंगाल	-2848
दों	-2849
▁तेजी	-2850
▁बातों	-2851
भावी	-2852
▁सिद्धांत	-2853
ूक	-2854
▁करोड़	-2855
▁लगाया	-2856
▁अत्यंत	-2857
कम	-2858
)...	-2859
▁लक्षण	-2860
्रिया	-2861
)।	-2862
▁पड़ता	-2863
▁पूर्वा	-2864
▁चैन	-2865
▁३	-2866
▁(%	-2867
▁योगदान	-2868
▁o	-2869
▁प्ले	-2870
▁सूर	-2871
▁प्रतिनि	-2872
छा	-2873
्राफ	-2874
▁संक	-2875
-2018	-2876
▁पहुँचा	-2877
न्दा	-2878
▁वस्तुओं	-2879
▁लम्	-2880
▁कॉल	-2881
▁हृदय	-2882
▁प्रोट	-2883
▁वास्ते	-2884
▁एफ	-2885
▁पत्त	-2886
्वर	-2887
▁बजा	-2888
▁व्यक्तियों	-2889
▁अंध	-2890
▁बाग़	-2891
▁वार्ष	-2892
▁दीर्	-2893
▁E	-2894
▁राज्यों	-2895
जु	-2896
▁मस	-2897
▁मुद्र	-2898
▁समारोह	-2899
ेप	-2900
▁बटन	-2901
▁जाति	-2902
▁आदर्श	-2903
▁पार्टी	-2904
el	-2905
वां	-2906
▁सुंदर	-2907
▁व्यवसाय	-2908
▁बिक्री	-2909
▁कनेक्शन	-2910
▁प्रधानमंत्री	-2911
▁11	-2912
▁पढ़ने	-2913
▁विवाह	-2914
Comment	-2915
▁संपत्ति	-2916
▁ब्याज	-2917
▁अनुमान	-2918
नर	-2919
▁L	-2920
▁बैक	-2921
▁फ़ाइलें	-2922
यक	-2923
▁x	-2924
,000	-2925
▁मेन	-2926
▁ऑफ़	-2927
▁करी	-2928
दु	-2929
तरा	-2930
वाली	-2931
ताव	-2932
न्नत	-2933
▁टैब	-2934
▁रास्त	-2935
▁बताया	-2936
▁संस्कृति	-2937
ौल	-2938
▁माता	-2939
▁विश्ले	-2940
▁मुसलमान	-2941
▁सदस्यों	-2942
▁गहरा	-2943
▁तयशुदा	-2944
सूस	-2945
हीम	-2946
▁विद	-2947
वालों	-2948
▁डरा	-2949
▁तारी	-2950
▁न्यूनतम	-2951
▁कितने	-2952
▁लंबा	-2953
▁पशु	-2954
▁पंजा	-2955
▁हाँ	-2956
▁1961	-2957
▁दिये	-2958
▁विमान	-2959
--	-2960
▁चौड़ाई	-2961
▁जहा	-2962
▁जिनमें	-2963
▁बौ	-2964
▁वाद	-2965
▁विस्तृत	-2966
जनक	-2967
▁खास	-2968
द्रीय	-2969
▁लाइन	-2970
▁संपादक	-2971
▁साधारण	-2972
खर	-2973
▁रहो	-2974
▁ब्ल	-2975
▁सात	-2976
ठित	-2977
तया	-2978
▁आंद	-2979
▁तस्व	-2980
ुदाय	-2981
▁खाद्य	-2982
▁अनुवाद	-2983
▁अध्यक्ष	-2984
वक	-2985
वट	-2986
▁मुह	-2987
▁कक्ष	-2988
▁धा	-2989
▁भूल	-2990
▁तर्क	-2991
▁लिंक	-2992
▁इच्छा	-2993
▁संविधान	-2994
▁विद्यार्थ	-2995
दूर	-2996
▁साइ	-2997
▁पद्धति	-2998
▁अनुप	-2999
▁फैला	-3000
▁क्षमा	-3001
▁छुट	-3002
▁रखे	-3003
पान	-3004
िकोण	-3005
▁फूल	-3006
ॉल्ट	-3007
▁बाप	-3008
▁बीज	-3009
▁शिकायत	-3010
▁मानते	-3011
्यार	-3012
▁परा	-3013
▁होनी	-3014
▁अके	-3015
▁नोड	-3016
▁तेज	-3017
▁छात्र	-3018
ुस	-3019
▁उड़	-3020
्राष्ट्रीय	-3021
ुद्ध	-3022
▁प्रि	-3023
▁बिजली	-3024
▁16	-3025
▁छाप	-3026
▁महीने	-3027
तो	-3028
काम	-3029
▁टुक	-3030
▁अपराध	-3031
▁अस्था	-3032
▁सेवाओं	-3033
न्ड	-3034
▁सीमित	-3035
▁सूक्ष्म	-3036
▁देंगे	-3037
▁मोह	-3038
▁दूरी	-3039
▁महसूस	-3040
▁कार्यों	-3041
▁अंग्रेजी	-3042
▁गोप	-3043
▁तत्	-3044
▁शुभ	-3045
बत	-3046
▁मछ	-3047
▁अधीन	-3048
▁सदैव	-3049
ra	-3050
ंदु	-3051
▁खुश	-3052
-2	-3053
रेट	-3054
▁25	-3055
घात	-3056
▁बू	-3057
▁लेन	-3058
▁क़सम	-3059
चारियों	-3060
▁गतिविध	-3061
▁h	-3062
▁स्तंभ	-3063
▁रास्ता	-3064
दाता	-3065
▁मौसम	-3066
▁झुठलाया	-3067
मक	-3068
्वी	-3069
▁पुरुष	-3070
▁विशेषता	-3071
ैट	-3072
▁अद	-3073
▁रखो	-3074
▁द्वार	-3075
▁भगवान	-3076
फिर	-3077
▁इंच	-3078
▁डेस्क	-3079
▁बोर्ड	-3080
ंटर	-3081
धित	-3082
▁आतंक	-3083
▁जानी	-3084
▁धीरे	-3085
▁अक्सर	-3086
▁प्रजा	-3087
▁अधिकतर	-3088
▁संपादित	-3089
▁पर्यावरण	-3090
रक	-3091
वलोकन	-3092
▁स्थल	-3093
त्तर	-3094
ष्ट्र	-3095
ख़ुदा	-3096
ार्मिक	-3097
▁महत्त्व	-3098
िव	-3099
बोध	-3100
ायक	-3101
▁इनके	-3102
गण	-3103
पास	-3104
र्जी	-3105
▁...	-3106
▁खड़े	-3107
▁प्रसन्न	-3108
▁झा	-3109
▁आख़िर	-3110
करी	-3111
▁इबरा	-3112
कद	-3113
कालीन	-3114
▁टा	-3115
कारों	-3116
▁दर्द	-3117
▁युक्ति	-3118
▁अह	-3119
▁अस्त	-3120
▁वेतन	-3121
▁प्रसिद्ध	-3122
थर	-3123
पादन	-3124
▁हिन्दू	-3125
▁ठहरा	-3126
▁मिलने	-3127
▁सर्वा	-3128
▁अनुकूल	-3129
▁निर्वा	-3130
ंडी	-3131
▁डिफ़	-3132
▁नियमित	-3133
क्षी	-3134
▁ताल	-3135
क्रिप्ट	-3136
▁सम्मिल	-3137
▁u	-3138
▁बन्दों	-3139
▁केंद्रीय	-3140
▁1961-2018	-3141
▁लु	-3142
▁कार्र	-3143
▁प्राधिक	-3144
ियल	-3145
▁माह	-3146
▁हजार	-3147
▁सम्बन्धी	-3148
▁आये	-3149
▁लड़के	-3150
▁संपादन	-3151
िड	-3152
▁ग्राम	-3153
ॉक	-3154
▁धार्मिक	-3155
आन	-3156
ुप	-3157
▁–	-3158
▁आँख	-3159
▁निगम	-3160
ंकि	-3161
लाल	-3162
▁आख	-3163
▁हार	-3164
▁जानवर	-3165
▁मिश्र	-3166
प्रिय	-3167
▁मानक	-3168
▁परिष	-3169
▁इन्हें	-3170
▁बेच	-3171
मेट	-3172
▁सरक	-3173
▁ईमेल	-3174
▁कार्या	-3175
▁पूछा	-3176
▁हालत	-3177
▁मिलती	-3178
▁बीमारी	-3179
▁जहन्नुम	-3180
▁उनपर	-3181
▁खड़ा	-3182
ंता	-3183
▁गल	-3184
▁विनि	-3185
▁माप	-3186
▁अक्षर	-3187
▁प्रत्यक्ष	-3188
▁e	-3189
ंटी	-3190
हरे	-3191
▁हल्	-3192
मीर	-3193
▁इतनी	-3194
▁नेता	-3195
▁इबराहीम	-3196
▁पात्र	-3197
विज्ञान	-3198
▁प्लगइन	-3199
▁"%	-3200
ध्या	-3201
▁व्यय	-3202
▁वृक्ष	-3203
िगर	-3204
▁सत्ता	-3205
▁स्मृति	-3206
वै	-3207
टिल	-3208
▁डिज	-3209
▁दवा	-3210
▁शिव	-3211
▁चारों	-3212
▁मुलाकात	-3213
यू	-3214
▁फा	-3215
▁तुर	-3216
▁सुबह	-3217
▁गुनाह	-3218
ँव	-3219
टॉप	-3220
▁अल्प	-3221
▁उम्र	-3222
र्ड	-3223
▁अख	-3224
▁कब	-3225
▁थोड़ा	-3226
▁पश्चिम	-3227
▁तट	-3228
▁समझौ	-3229
▁पुकार	-3230
▁उपयुक्त	-3231
▁काग	-3232
▁समझते	-3233
▁H	-3234
▁अस्प	-3235
ग़म्बर	-3236
▁स्वामी	-3237
▁फ़िल्टर	-3238
माज़	-3239
▁(19	-3240
▁ख़ु	-3241
▁स्ना	-3242
सों	-3243
▁माँग	-3244
▁निष्क्रिय	-3245
▁मांस	-3246
▁कल्पना	-3247
▁चिह्नित	-3248
राष्ट्रीय	-3249
▁मिनट	-3250
मेन	-3251
ियाई	-3252
▁जोर	-3253
स्कृत	-3254
▁दीवार	-3255
ूँगा	-3256
▁सेटिंग	-3257
▁टॉ	-3258
▁चालू	-3259
▁हैंः	-3260
कारात्मक	-3261
▁बनाई	-3262
▁पहुंचा	-3263
▁भागी	-3264
▁उपभोक्ता	-3265
:-	-3266
▁विध	-3267
▁क्षति	-3268
▁आंदोलन	-3269
बारा	-3270
▁नाटक	-3271
▁सीडी	-3272
▁स्थिर	-3273
रोध	-3274
▁दूध	-3275
▁फसल	-3276
▁वैध	-3277
▁ऑडियो	-3278
▁विचारों	-3279
▁क़ि	-3280
वाना	-3281
▁प्रबंधक	-3282
▁पूर्वावलोकन	-3283
▁चलता	-3284
▁टिप्	-3285
▁संसद	-3286
▁कितनी	-3287
▁मुंबई	-3288
रान	-3289
सेट	-3290
न्ना	-3291
▁सम्प	-3292
▁तस्वीर	-3293
▁वाता	-3294
▁लगाने	-3295
▁फ़िल्म	-3296
▁वार्षिक	-3297
▁डिफ़ॉल्ट	-3298
▁नष्ट	-3299
▁त्रुटिः	-3300
▁दशा	-3301
▁आंतरिक	-3302
▁प्रभावी	-3303
साब	-3304
▁सित	-3305
▁घंटे	-3306
▁उपन्यास	-3307
▁व्यक्तिगत	-3308
ट्	-3309
चिका	-3310
▁आपू	-3311
▁मजबूत	-3312
▁व्याख्या	-3313
▁सम्मिलित	-3314
▁पृष्ठभूमि	-3315
ंखला	-3316
▁डेस्कटॉप	-3317
वली	-3318
साथ	-3319
ेंशन	-3320
▁निधि	-3321
▁लेता	-3322
▁पत्नी	-3323
▁औष	-3324
▁रिक्त	-3325
किस्तान	-3326
धाई	-3327
र्त	-3328
▁खींच	-3329
जाल	-3330
▁फॉ	-3331
▁नमू	-3332
▁पुराने	-3333
षित	-3334
▁अत्यधिक	-3335
वाही	-3336
▁कहाँ	-3337
▁केन्द	-3338
▁इंडिया	-3339
ोटो	-3340
भारत	-3341
▁रहेगा	-3342
▁दिखाया	-3343
▁ज़रूर	-3344
त्न	-3345
नांक	-3346
▁खाने	-3347
▁आयतों	-3348
▁स्वागत	-3349
ित्त	-3350
▁अवि	-3351
▁जायेगा	-3352
▁तथ	-3353
▁द्वीप	-3354
▁पोर्ट	-3355
▁कार्रवाई	-3356
he	-3357
जूद	-3358
धनों	-3359
▁फोन	-3360
▁शिश	-3361
▁रुपये	-3362
▁प्रतिष्ठ	-3363
न्दु	-3364
सूची	-3365
▁मां	-3366
ठे	-3367
म्म	-3368
▁मास	-3369
▁बधाई	-3370
▁संचार	-3371
▁२००	-3372
ंघ	-3373
ओगे	-3374
ढ़ी	-3375
▁रोगी	-3376
ियत	-3377
▁बंध	-3378
▁हस्त	-3379
▁तीव्र	-3380
▁सफ	-3381
▁देर	-3382
▁अगला	-3383
▁स्त्री	-3384
मैं	-3385
▁निदेश	-3386
▁पासवर्ड	-3387
▁वातावरण	-3388
▁मुश्	-3389
▁वैश्व	-3390
▁रोजगार	-3391
तल	-3392
वण	-3393
ंपरा	-3394
मार्	-3395
दो	-3396
शे	-3397
▁घटा	-3398
▁सूर्य	-3399
▁समाधान	-3400
मिन	-3401
▁ख़बर	-3402
▁ड्राइ	-3403
▁व्याव	-3404
▁संशोधन	-3405
ँचे	-3406
▁दृष्टिकोण	-3407
खिम	-3408
ंडा	-3409
▁प्राप्ति	-3410
▁नमाज़	-3411
▁प्रायः	-3412
▁जिम्मे	-3413
▁धु	-3414
▁फेर	-3415
▁समर्थित	-3416
ुता	-3417
▁किरा	-3418
▁कॉन्फ़	-3419
▁मूल्या	-3420
▁संरक्षण	-3421
▁निर्धारण	-3422
),	-3423
ut	-3424
स्पर	-3425
▁बहा	-3426
▁मीडिया	-3427
थन	-3428
▁गीत	-3429
▁ब्रह	-3430
▁हुक्	-3431
▁त्वचा	-3432
▁प्रसार	-3433
केट	-3434
म्स	-3435
ड़ना	-3436
इयों	-3437
▁टैग	-3438
भाग्य	-3439
▁उत्तम	-3440
स्वरूप	-3441
▁किनारे	-3442
▁स्वरूप	-3443
▁विश्लेषण	-3444
ृंखला	-3445
▁प्रान्त	-3446
▁गू	-3447
▁संवाद	-3448
जात	-3449
▁मीटर	-3450
▁मात्र	-3451
▁सामना	-3452
▁आर्	-3453
▁समृ	-3454
▁निरा	-3455
▁बरसा	-3456
▁तंत्रिका	-3457
▁199	-3458
ङ्	-3459
▁सकें	-3460
▁स्वचालित	-3461
▁30	-3462
▁बयान	-3463
her	-3464
▁डाय	-3465
▁अपील	-3466
▁कृष्ण	-3467
▁प्रविष्ट	-3468
चलित	-3469
▁तार	-3470
▁रहें	-3471
▁सच्चे	-3472
▁उपयोगी	-3473
अलग	-3474
िक्र	-3475
तावनी	-3476
मेलन	-3477
▁रास्ते	-3478
▁एज	-3479
▁सुख	-3480
▁आत्मा	-3481
▁देखभाल	-3482
▁बुद्धि	-3483
▁विद्युत	-3484
▁G	-3485
▁पस	-3486
▁चक्र	-3487
▁करनेवाला	-3488
▁प्रतिक्रिया	-3489
ce	-3490
▁आयोग	-3491
▁अधिकारियों	-3492
ामान	-3493
▁गुरु	-3494
▁तल	-3495
लेक्ट	-3496
▁चेतावनी	-3497
▁एड	-3498
▁शो	-3499
▁खिस	-3500
▁पाई	-3501
▁उत्स	-3502
▁शैतान	-3503
▁हिसाब	-3504
तुम	-3505
▁चुनाव	-3506
▁जोखिम	-3507
वंश	-3508
क्रो	-3509
▁पेड़	-3510
▁अत्या	-3511
मीटर	-3512
▁करीब	-3513
ोपी	-3514
▁विधान	-3515
स्तिष्क	-3516
▁परंपरा	-3517
▁कर्मचारियों	-3518
▁g	-3519
▁कथा	-3520
▁शाह	-3521
▁दायित्व	-3522
यह	-3523
▁आनंद	-3524
▁बैठे	-3525
▁पहाड़	-3526
▁समुदाय	-3527
िफ	-3528
▁जीवित	-3529
▁ढूंढें	-3530
ंठ	-3531
▁चुने	-3532
▁वाक़	-3533
यत	-3534
ामा	-3535
▁आंख	-3536
पट्टी	-3537
ँट	-3538
▁13	-3539
▁एकल	-3540
▁अस्व	-3541
▁ब्राउ	-3542
द्धा	-3543
▁गणना	-3544
▁नंबर	-3545
▁मुश्किल	-3546
▁सुझा	-3547
बेस	-3548
▁अकबर	-3549
पो	-3550
▁पुत्र	-3551
▁परिस्थित	-3552
दिक	-3553
▁कोल	-3554
वर्तन	-3555
▁गंगा	-3556
▁कच	-3557
▁छुपा	-3558
▁सॉफ्ट	-3559
▁औसत	-3560
▁नजर	-3561
▁बिंदु	-3562
▁प्रवाह	-3563
▁दर्शन	-3564
ैसे	-3565
▁हुक्म	-3566
▁मैने	-3567
▁हटाएँ	-3568
▁सम्मेलन	-3569
▁हट	-3570
▁आयोजित	-3571
▁करनेवालों	-3572
गोल	-3573
▁छूट	-3574
▁मनो	-3575
▁क्ला	-3576
▁महिलाओं	-3577
▁कॉन्फ़िगर	-3578
कोश	-3579
▁चलते	-3580
▁खोलने	-3581
▁गणराज्य	-3582
झी	-3583
दूस	-3584
▁धो	-3585
▁मिस	-3586
▁छिपा	-3587
▁बाव	-3588
▁घोषण	-3589
▁भौतिक	-3590
लिक	-3591
लीय	-3592
▁खूब	-3593
▁चिप	-3594
▁आवाज	-3595
▁पाठ्य	-3596
▁छोड़कर	-3597
▁पहल	-3598
▁कठोर	-3599
▁विद्व	-3600
णों	-3601
▁गाय	-3602
▁क्रा	-3603
▁ध्वज	-3604
▁नामः	-3605
▁बनाते	-3606
▁एकत्र	-3607
▁ट्रैक	-3608
▁प्रविष्टि	-3609
▁प्राथमिकता	-3610
▁संक्ष	-3611
नेवालों	-3612
▁प्रार्थ	-3613
ंजन	-3614
▁वाक	-3615
▁हड्ड	-3616
▁ग्राहक	-3617
संग	-3618
साद	-3619
वृत्त	-3620
▁दोस्त	-3621
ॉट	-3622
ंका	-3623
लिप	-3624
▁पंच	-3625
▁अन्तर्	-3626
्यूल	-3627
▁हवाई	-3628
▁शुक्र	-3629
▁सूत्र	-3630
▁क़िस्म	-3631
ेन	-3632
▁नियुक्त	-3633
लैंड	-3634
▁दुख	-3635
▁फिल्म	-3636
च्छे	-3637
▁राजन	-3638
▁कृत	-3639
▁अस्थायी	-3640
▁कितना	-3641
▁बोले	-3642
▁14	-3643
▁तम	-3644
▁दर्ज	-3645
▁अभिव्य	-3646
चीत	-3647
िमी	-3648
▁तकनीकी	-3649
▁बदलाव	-3650
▁भागों	-3651
ायर	-3652
▁कीट	-3653
▁17	-3654
▁फु	-3655
▁गुजरा	-3656
▁गुप्त	-3657
▁वर्षा	-3658
देन	-3659
लेज	-3660
शोथ	-3661
▁सफेद	-3662
qu	-3663
▁दोहरा	-3664
▁ब्रिट	-3665
▁राजनीतिक	-3666
▁प्रेर	-3667
▁सेवाएं	-3668
▁साधन	-3669
▁वितरण	-3670
न्दी	-3671
▁कहो	-3672
▁हाइ	-3673
▁मार्च	-3674
▁लिखें	-3675
0}	-3676
▁कंपन	-3677
▁मैदान	-3678
▁50	-3679
▁195	-3680
▁घोष	-3681
▁अधिस	-3682
▁काव्य	-3683
▁प्रभार	-3684
il	-3685
ंदन	-3686
▁केन्द्रीय	-3687
रज़	-3688
भुत्व	-3689
▁स्वच्छ	-3690
▁सख्त	-3691
▁विवाद	-3692
▁खुशी	-3693
▁शुरु	-3694
▁प्रार्थना	-3695
प्रे	-3696
▁आसानी	-3697
▁युक्त	-3698
▁संघर्ष	-3699
▁प्रभुत्व	-3700
▁सज	-3701
▁आना	-3702
▁कार्यान्व	-3703
जोर	-3704
▁सभ	-3705
▁खुले	-3706
▁बदलने	-3707
▁प्रतीक्षा	-3708
▁जाल	-3709
▁बजाय	-3710
▁कर्मचारी	-3711
रू	-3712
वहन	-3713
वें	-3714
ालत	-3715
▁in	-3716
स्को	-3717
ूंगा	-3718
भाषित	-3719
▁बौद्ध	-3720
▁मिलकर	-3721
थी	-3722
▁नेत्र	-3723
▁दिनांक	-3724
▁दह	-3725
▁साब	-3726
▁नामक	-3727
▁बैंकों	-3728
▁एका	-3729
▁साम्रा	-3730
▁वैश्विक	-3731
▁फ़िर	-3732
▁मेहर	-3733
▁संस्थानों	-3734
▁निभा	-3735
िश्ते	-3736
▁गोल	-3737
▁चीन	-3738
▁आपूर्ति	-3739
दूसरे	-3740
परि	-3741
णिज्य	-3742
▁ब्रिटिश	-3743
▁सत्यापन	-3744
▁विनिमय	-3745
▁शारी	-3746
▁मूल्यांकन	-3747
se	-3748
िकल	-3749
▁चेक	-3750
▁भरो	-3751
▁शुरुआ	-3752
▁चू	-3753
▁मज़	-3754
कृष्ट	-3755
▁त्या	-3756
:%	-3757
▁आह	-3758
िकता	-3759
▁संपूर्ण	-3760
▁पीठ	-3761
▁कहता	-3762
▁बनाकर	-3763
िस्ट	-3764
्यवाद	-3765
▁कर्ता	-3766
▁जुड़े	-3767
▁लोकप्रिय	-3768
▁समी	-3769
▁नज़र	-3770
▁कानूनी	-3771
ँकि	-3772
▁बग	-3773
▁पर्यटन	-3774
fo	-3775
ुत्	-3776
▁आठ	-3777
▁अमरी	-3778
▁ग्रहण	-3779
गढ़	-3780
▁आश्च	-3781
बोर्ड	-3782
▁अमान	-3783
▁अर्था	-3784
▁चाहेंगे	-3785
▁शता	-3786
▁नाज़	-3787
▁देखकर	-3788
▁आउटपुट	-3789
▁बातचीत	-3790
ैम	-3791
▁गैस	-3792
▁पाद	-3793
▁जमीन	-3794
▁दरवा	-3795
▁प्रसंग	-3796
▁विशेषज्ञ	-3797
▁घोषणा	-3798
▁दीर्घ	-3799
▁समस्याओं	-3800
अर	-3801
▁इंटरनेट	-3802
▁बाग	-3803
▁सिक्	-3804
▁100	-3805
▁हिम	-3806
▁देखना	-3807
ैग	-3808
अमत	-3809
▁सबको	-3810
ानु	-3811
▁लिखी	-3812
▁संक्रमण	-3813
ंचे	-3814
नाक	-3815
पों	-3816
▁निरी	-3817
▁पूजा	-3818
▁विवे	-3819
▁बीमार	-3820
▁दिखाने	-3821
▁पर्	-3822
▁फें	-3823
▁अधिसू	-3824
▁कठिना	-3825
▁परिषद	-3826
▁मानसिक	-3827
चरण	-3828
िफ़	-3829
वीडी	-3830
▁ख्या	-3831
▁परेश	-3832
▁आहार	-3833
कना	-3834
▁जटिल	-3835
▁खिसका	-3836
▁पैग़म्बर	-3837
▁सॉफ्टवेयर	-3838
▁५	-3839
चानक	-3840
▁जंग	-3841
▁देवी	-3842
▁यंत्र	-3843
▁हिस्से	-3844
पणी	-3845
▁अरब	-3846
▁दूसरों	-3847
ia	-3848
घटना	-3849
▁गृह	-3850
▁जिनका	-3851
▁पृथ्वी	-3852
▁अज	-3853
▁अदा	-3854
▁इतने	-3855
▁चीनी	-3856
▁ग्राफ	-3857
▁जोड़ने	-3858
क्क	-3859
फ़ा	-3860
▁खराब	-3861
▁हानि	-3862
पथ	-3863
▁रवि	-3864
▁मस्तिष्क	-3865
ड़ने	-3866
▁सहज	-3867
▁अचानक	-3868
em	-3869
ारक	-3870
ियार	-3871
▁सेक	-3872
ing	-3873
ंतरण	-3874
▁ऊँचा	-3875
▁शारीरिक	-3876
▁जय	-3877
च्छेद	-3878
वित्र	-3879
कभी	-3880
द्री	-3881
▁नेहर	-3882
▁बिलकुल	-3883
▁लगातार	-3884
▁वाणिज्य	-3885
▁पाकिस्तान	-3886
शांत	-3887
▁तभी	-3888
ंटा	-3889
▁आश्चर्य	-3890
बीर	-3891
▁नयी	-3892
▁हालांकि	-3893
▁सश	-3894
▁खुला	-3895
▁बाकी	-3896
श्रम	-3897
▁उठाए	-3898
पै	-3899
info	-3900
व्या	-3901
्याण	-3902
▁लेखन	-3903
▁सतह	-3904
▁उपयोगकर्ता	-3905
ोद	-3906
िने	-3907
्रांस	-3908
▁उतार	-3909
▁किलो	-3910
▁सुभाष	-3911
▁बावजूद	-3912
we	-3913
श्छ	-3914
ांक	-3915
▁आल	-3916
▁भय	-3917
▁भरा	-3918
्ष्	-3919
▁आवाज़	-3920
▁हँ	-3921
▁अपरि	-3922
▁चैनल	-3923
▁उन्हीं	-3924
▁सच्चा	-3925
▁हाथों	-3926
▁इलेक्ट	-3927
▁निरंतर	-3928
▁सर्वाधिक	-3929
▁झग	-3930
▁शल	-3931
▁इकट	-3932
▁आग्रह	-3933
▁परिचय	-3934
बरी	-3935
गिज़	-3936
▁194	-3937
▁इंग	-3938
▁कहान	-3939
िटी	-3940
▁देय	-3941
▁दावा	-3942
▁फरमा	-3943
ंछ	-3944
▁मृ	-3945
▁जाकर	-3946
▁l	-3947
▁तौ	-3948
विधि	-3949
िप्त	-3950
▁घरे	-3951
▁इनपुट	-3952
▁नेअमत	-3953
▁संवर्	-3954
ॉँ	-3955
▁द्वि	-3956
▁सड़क	-3957
देह	-3958
▁जून	-3959
▁किसानों	-3960
यम	-3961
ंदी	-3962
ृत्व	-3963
▁दैनिक	-3964
▁बच्चा	-3965
▁इस्लाम	-3966
▁नियमों	-3967
▁दिखायें	-3968
▁विरुद्ध	-3969
▁चै	-3970
ब्दी	-3971
▁W	-3972
▁आयोजन	-3973
▁सर्वे	-3974
▁गतिविधियों	-3975
▁महत्त्वपूर्ण	-3976
िकेट	-3977
▁सौर	-3978
▁इकट्	-3979
▁काला	-3980
▁गवाह	-3981
▁निशानी	-3982
अपने	-3983
▁इन्स	-3984
▁ट्रै	-3985
शाह	-3986
▁शास	-3987
ात्मक	-3988
▁सोचा	-3989
संख्या	-3990
वधि	-3991
▁खेती	-3992
▁विज्ञप्ति	-3993
