<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[BOS]	0
[EOS]	0
[UNK0]	0
[UNK1]	0
[UNK2]	0
[UNK3]	0
[UNK4]	0
[UNK5]	0
[UNK6]	0
[UNK7]	0
[UNK8]	0
[UNK9]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
[unused50]	0
[unused51]	0
[unused52]	0
[unused53]	0
[unused54]	0
[unused55]	0
[unused56]	0
[unused57]	0
[unused58]	0
[unused59]	0
[unused60]	0
[unused61]	0
[unused62]	0
[unused63]	0
[unused64]	0
[unused65]	0
[unused66]	0
[unused67]	0
[unused68]	0
[unused69]	0
[unused70]	0
[unused71]	0
[unused72]	0
[unused73]	0
[unused74]	0
[unused75]	0
[unused76]	0
[unused77]	0
[unused78]	0
[unused79]	0
[unused80]	0
[unused81]	0
[unused82]	0
[unused83]	0
[unused84]	0
[unused85]	0
[unused86]	0
[unused87]	0
[unused88]	0
[unused89]	0
[unused90]	0
[unused91]	0
[unused92]	0
[unused93]	0
[unused94]	0
[unused95]	0
[unused96]	0
[unused97]	0
[unused98]	0
[unused99]	0
▁क	-0
▁स	-1
▁ह	-2
▁प	-3
▁म	-4
्र	-5
ार	-6
▁ज	-7
▁अ	-8
▁व	-9
▁ब	-10
▁है	-11
▁न	-12
ें	-13
या	-14
▁के	-15
▁।	-16
▁द	-17
▁त	-18
ने	-19
▁ल	-20
▁र	-21
र्	-22
▁उ	-23
ता	-24
▁कर	-25
्य	-26
▁आ	-27
ना	-28
ों	-29
▁.	-30
▁में	-31
▁,	-32
▁प्र	-33
▁ए	-34
ान	-35
िक	-36
▁की	-37
▁औ	-38
्त	-39
▁और	-40
▁को	-41
▁भ	-42
▁का	-43
▁ग	-44
ित	-45
▁से	-46
▁कि	-47
▁पर	-48
▁इ	-49
▁श	-50
▁च	-51
▁एक	-52
ाल	-53
ां	-54
▁हो	-55
▁य	-56
न्	-57
▁सं	-58
वा	-59
▁वि	-60
ही	-61
स्	-62
▁फ	-63
▁)	-64
▁(	-65
▁-	-66
▁जा	-67
ला	-68
▁ख	-69
▁लि	-70
▁छ	-71
क्	-72
▁स्	-73
ते	-74
▁हैं	-75
▁थ	-76
▁सा	-77
्या	-78
नी	-79
ड़	-80
▁इस	-81
िय	-82
ती	-83
ोग	-84
▁सम	-85
ति	-86
रा	-87
हीं	-88
री	-89
के	-90
▁लिए	-91
▁नहीं	-92
िया	-93
का	-94
से	-95
्व	-96
हा	-97
▁जो	-98
ष्	-99
▁बा	-100
ल्	-101
ेश	-102
▁नि	-103
त्र	-104
▁हम	-105
▁अप	-106
मां	-107
ंग	-108
▁मा	-109
▁ड	-110
क्ष	-111
▁छे	-112
▁तो	-113
▁उस	-114
▁रा	-115
▁भी	-116
ले	-117
▁यह	-118
▁ट	-119
ुम	-120
▁दे	-121
▁ने	-122
सी	-123
दा	-124
कार	-125
ुं	-126
सा	-127
▁अन	-128
स्त	-129
िन	-130
▁उन	-131
▁पा	-132
▁कार	-133
मा	-134
▁या	-135
गा	-136
▁ही	-137
▁मु	-138
कर	-139
ष्ट	-140
▁रह	-141
▁किया	-142
था	-143
▁आप	-144
ेल	-145
की	-146
ज़	-147
त्	-148
▁सक	-149
ारा	-150
▁उप	-151
क्त	-152
▁वह	-153
िर	-154
▁साथ	-155
▁तुम	-156
▁करने	-157
▁जि	-158
▁ले	-159
▁घ	-160
ाइ	-161
ाम	-162
▁ध	-163
ली	-164
▁"	-165
▁सु	-166
ारे	-167
ार्	-168
ंद	-169
▁था	-170
ारी	-171
▁कु	-172
टे	-173
रे	-174
ैं	-175
खा	-176
▁हु	-177
▁अध	-178
▁मे	-179
वि	-180
ाह	-181
्री	-182
को	-183
▁करें	-184
मान	-185
▁1	-186
▁वे	-187
▁पू	-188
द्	-189
िल	-190
ाव	-191
▁लोग	-192
च्	-193
ूप	-194
्ष	-195
▁पह	-196
▁बे	-197
▁अने	-198
देश	-199
िका	-200
ोज	-201
थी	-202
ाप	-203
ियों	-204
▁गया	-205
टी	-206
न्ह	-207
गे	-208
▁?	-209
्रे	-210
म्	-211
▁ते	-212
▁पु	-213
ंध	-214
▁ऐ	-215
▁दि	-216
ंत	-217
▁अपने	-218
क्र	-219
ानी	-220
जी	-221
वी	-222
टा	-223
श्	-224
मे	-225
टर	-226
▁फ़	-227
▁बना	-228
▁बह	-229
▁वाल	-230
▁कोई	-231
▁भार	-232
▁/	-233
वे	-234
▁स्थ	-235
▁क्या	-236
भी	-237
ाग	-238
▁कुछ	-239
▁व्य	-240
▁चाह	-241
दी	-242
ूल	-243
▁मैं	-244
▁उन्ह	-245
▁वर्	-246
▁अनु	-247
▁सि	-248
ाय	-249
▁करो	-250
▁दो	-251
▁द्व	-252
ंड	-253
▁रूप	-254
योग	-255
गी	-256
वर	-257
रू	-258
ओं	-259
▁परि	-260
▁सू	-261
▁कार्य	-262
पा	-263
मी	-264
ुत	-265
▁निर्	-266
द्ध	-267
▁अधिक	-268
िए	-269
▁क्ष	-270
त्त	-271
▁_	-272
▁जिस	-273
में	-274
कि	-275
▁किसी	-276
▁थे	-277
नो	-278
▁मो	-279
ब्	-280
एँ	-281
▁वा	-282
▁करना	-283
▁मह	-284
▁माटे	-285
दि	-286
जा	-287
ढ़	-288
ाइल	-289
▁जब	-290
▁जी	-291
▁दू	-292
ये	-293
▁%	-294
▁सी	-295
ोल	-296
▁तक	-297
न्द	-298
▁द्वारा	-299
क्ति	-300
▁रहे	-301
▁प्रति	-302
रो	-303
▁विश	-304
▁ओ	-305
▁'	-306
▁2	-307
धार	-308
▁तर	-309
▁जाता	-310
ंत्र	-311
ड़ा	-312
▁ई	-313
▁गु	-314
▁दिया	-315
▁फिर	-316
▁थी	-317
र्ण	-318
▁तथा	-319
▁कह	-320
गर	-321
▁ऊ	-322
्ञ	-323
▁मि	-324
▁होता	-325
▁रहा	-326
▁अव	-327
▁समय	-328
चा	-329
▁साथे	-330
▁ये	-331
र्श	-332
▁इन	-333
र्व	-334
▁नाम	-335
▁सब	-336
लो	-337
▁बी	-338
वर्	-339
स्थ	-340
▁भारत	-341
▁करते	-342
द्य	-343
▁राष्ट	-344
डी	-345
चे	-346
च्छ	-347
▁छो	-348
▁राज	-349
णी	-350
ची	-351
फ़	-352
▁सकता	-353
▁बि	-354
▁चु	-355
▁करता	-356
▁ला	-357
ृत	-358
बंध	-359
▁लो	-360
▁रख	-361
▁नी	-362
स्ता	-363
▁कहा	-364
▁देख	-365
▁बहुत	-366
नि	-367
र्थ	-368
न्न	-369
्ह	-370
▁सर	-371
ेत्र	-372
▁खा	-373
वाल	-374
▁उनके	-375
स्ट	-376
्रा	-377
नों	-378
्स	-379
भा	-380
हर	-381
▁s	-382
▁पी	-383
▁तुम्ह	-384
▁झ	-385
ाप्त	-386
▁ख़	-387
▁दी	-388
▁बद	-389
▁हि	-390
▁क्षेत्र	-391
▁लोगों	-392
ड़ी	-393
िप	-394
▁बात	-395
▁मान	-396
वन	-397
र्म	-398
्ल	-399
पू	-400
ुल	-401
ेर	-402
चार	-403
ुर	-404
ग्र	-405
िंग	-406
बा	-407
ड़े	-408
क़	-409
▁ज़	-410
करण	-411
▁काम	-412
▁पै	-413
संद	-414
बर	-415
ज्ञ	-416
ाली	-417
ंक	-418
ल्ड	-419
▁उसे	-420
▁अपनी	-421
▁स्त	-422
श्य	-423
▁हू	-424
▁दिन	-425
▁सह	-426
▁संदेश	-427
चना	-428
▁जान	-429
्यू	-430
▁पास	-431
▁आव	-432
्यों	-433
स्क	-434
▁उन्हें	-435
▁नथी	-436
पर	-437
▁स्व	-438
स्था	-439
▁क्र	-440
▁तरह	-441
त्य	-442
िति	-443
▁जे	-444
ुदा	-445
▁अभ	-446
▁हुआ	-447
▁बाद	-448
धी	-449
▁दु	-450
▁क़	-451
▁n	-452
on	-453
▁हुए	-454
▁सकते	-455
▁उसके	-456
ोंने	-457
▁ना	-458
▁सभी	-459
▁राष्ट्र	-460
एं	-461
▁उत्	-462
▁डि	-463
▁प्रकार	-464
▁भा	-465
झे	-466
बी	-467
▁चाहिए	-468
▁कम	-469
▁निय	-470
▁अंत	-471
पाद	-472
▁हा	-473
मत	-474
यन	-475
यी	-476
ित्र	-477
▁गई	-478
▁पहले	-479
▁जाए	-480
दान	-481
श्च	-482
सर	-483
▁जै	-484
ti	-485
पति	-486
▁;	-487
▁होती	-488
माण	-489
क्षा	-490
ेष	-491
कों	-492
▁पसंद	-493
पी	-494
धा	-495
▁पे	-496
ूम	-497
टो	-498
शा	-499
डा	-500
तर	-501
▁उन्होंने	-502
हाँ	-503
ौर	-504
▁होने	-505
ुट	-506
शन	-507
▁दिखा	-508
me	-509
▁प्राप्त	-510
▁अब	-511
ल्ला	-512
जन	-513
▁व्यक्ति	-514
▁फ़ाइल	-515
वान	-516
▁बस	-517
▁भाग	-518
▁वाले	-519
▁!	-520
▁हमने	-521
▁मुझे	-522
शी	-523
भाव	-524
ष्ठ	-525
▁बु	-526
▁देश	-527
▁कारण	-528
▁अन्य	-529
▁अस	-530
▁ठ	-531
ख्या	-532
▁सम्	-533
▁होगा	-534
कारी	-535
▁:	-536
्ड	-537
ट्	-538
ेद	-539
किन	-540
ोर्	-541
▁रो	-542
यु	-543
ोजना	-544
दर्श	-545
▁करी	-546
क्रम	-547
▁करे	-548
▁संबंध	-549
▁जाने	-550
▁वर्ष	-551
धि	-552
तन	-553
▁साम	-554
िक्ष	-555
▁उपयोग	-556
िं	-557
▁सफ	-558
ोल्ड	-559
▁अल	-560
▁लेकिन	-561
▁यु	-562
तु	-563
▁मिल	-564
▁अच्छ	-565
▁मां	-566
न्ड	-567
▁प्रा	-568
पूर्ण	-569
▁विक	-570
▁लग	-571
▁राष्ट्रपति	-572
▁हमारे	-573
वार	-574
▁गए	-575
▁लगा	-576
▁बाज	-577
▁बार	-578
रण	-579
▁ची	-580
▁ऑ	-581
िश	-582
▁शु	-583
ल्प	-584
▁कै	-585
▁निक	-586
▁हे	-587
▁रंग	-588
▁एव	-589
ूत	-590
नुं	-591
00	-592
कल	-593
ध्य	-594
्रीय	-595
▁ढ	-596
न्त	-597
र्क	-598
▁हर	-599
▁इसके	-600
▁शे	-601
tion	-602
▁ट्रे	-603
▁19	-604
काश	-605
प्र	-606
▁डा	-607
▁अथ	-608
द्र	-609
िस	-610
स्तु	-611
▁करवा	-612
तः	-613
ेज	-614
▁कृ	-615
तीय	-616
इन	-617
▁पं	-618
वाद	-619
▁रही	-620
▁सो	-621
▁व्या	-622
त्व	-623
▁दूस	-624
▁ता	-625
▁उनकी	-626
▁मू	-627
▁अथवा	-628
▁दृ	-629
▁ग्र	-630
सार	-631
वो	-632
▁ऐसा	-633
▁रे	-634
▁मूल	-635
▁मौ	-636
▁स्थान	-637
▁स्थिति	-638
त्म	-639
▁ओर	-640
कता	-641
ोल्डर	-642
ंभ	-643
दार	-644
येल	-645
ंप	-646
ोध	-647
▁यदि	-648
ोर	-649
ठा	-650
▁हों	-651
▁बता	-652
▁संप	-653
▁हुई	-654
▁स्प	-655
कर्	-656
षा	-657
▁स्था	-658
वास	-659
▁त्र	-660
▁वै	-661
णा	-662
च्च	-663
▁बढ़	-664
▁उसने	-665
▁दर	-666
▁वृ	-667
▁पि	-668
गत	-669
ame	-670
द्योग	-671
िम	-672
ीन	-673
▁अगर	-674
▁सर्	-675
▁बै	-676
ल्लाह	-677
▁आधार	-678
▁बारे	-679
ेंगे	-680
an	-681
▁होते	-682
न्ट	-683
लय	-684
▁शा	-685
िकास	-686
▁खु	-687
▁जाती	-688
रिक	-689
▁मार्	-690
▁क्यों	-691
▁अल्लाह	-692
▁समझ	-693
धान	-694
▁भारतीय	-695
क्ट	-696
▁ख़ुदा	-697
क्रिया	-698
तो	-699
गार	-700
वल	-701
चाल	-702
▁उसकी	-703
ियम	-704
▁चि	-705
▁आग	-706
ब्द	-707
▁प्रयोग	-708
ग्रह	-709
▁आय	-710
▁सूची	-711
01	-712
▁डे	-713
▁दूर	-714
▁हूँ	-715
▁जीवन	-716
्रो	-717
▁किए	-718
▁नीचे	-719
▁मुख	-720
▁रु	-721
वेश	-722
▁१	-723
र्य	-724
▁वस्तु	-725
▁फाइल	-726
▁उत्त	-727
ीय	-728
▁पूर्व	-729
▁विश्व	-730
▁जाना	-731
हित	-732
▁विकास	-733
जू	-734
▁एवं	-735
▁यू	-736
▁स्ट	-737
िला	-738
ूह	-739
▁रस	-740
▁पार्	-741
रु	-742
▁पुन	-743
ियो	-744
्ट	-745
▁राज्य	-746
▁वाला	-747
▁मद	-748
्न	-749
▁दा	-750
▁चल	-751
▁दोनों	-752
▁3	-753
हाय	-754
▁लिख	-755
लब्	-756
▁लिया	-757
▁संख्या	-758
▁सेवा	-759
▁ली	-760
▁विभ	-761
▁मेरे	-762
▁t	-763
ाला	-764
मान्य	-765
▁इसे	-766
▁विशेष	-767
▁जिन	-768
▁होना	-769
मु	-770
धिक	-771
व्य	-772
▁जन	-773
ेशन	-774
▁उपलब्	-775
▁आर	-776
▁व्यव	-777
ाई	-778
टना	-779
▁पता	-780
▁सहाय	-781
क्षण	-782
▁बीच	-783
ेक	-784
▁तम	-785
▁मै	-786
▁a	-787
ियां	-788
नु	-789
▁माल	-790
▁अपना	-791
▁4	-792
▁d	-793
▁अं	-794
▁नह	-795
पित	-796
▁बन	-797
निक	-798
जे	-799
▁समा	-800
्यु	-801
▁बाजु	-802
▁स्वा	-803
ख़	-804
▁जु	-805
▁पो	-806
▁शेरी	-807
▁उपलब्ध	-808
म्प	-809
▁खोल	-810
▁आस	-811
▁घर	-812
▁प्रक्रिया	-813
▁सबसे	-814
▁जग	-815
▁शिक्ष	-816
▁पृ	-817
▁शी	-818
तिक	-819
▁आवश्य	-820
▁चित्र	-821
साइ	-822
▁कभी	-823
▁अलग	-824
▁चला	-825
▁ऐसे	-826
ून	-827
ज़ा	-828
क्स	-829
▁हमें	-830
▁आया	-831
▁बदल	-832
्ले	-833
बे	-834
▁गो	-835
▁टो	-836
▁निश्च	-837
त्ता	-838
▁स्क	-839
▁उत्पाद	-840
्यारे	-841
दे	-842
▁अभि	-843
▁विष	-844
यास	-845
▁सूचना	-846
तों	-847
▁होय	-848
▁भाषा	-849
▁o	-850
▁विंड	-851
ृति	-852
▁वाली	-853
▁करती	-854
निया	-855
▁0	-856
▁चुन	-857
▁वास्त	-858
पन	-859
चित	-860
▁थयेल	-861
▁केवल	-862
▁बो	-863
▁विस्त	-864
्रिय	-865
▁चाल	-866
▁जाते	-867
▁तै	-868
▁जरू	-869
▁सरकार	-870
▁सद	-871
षण	-872
es	-873
ज्ञान	-874
▁यहाँ	-875
▁वाप	-876
▁सामान्य	-877
▁पक्ष	-878
▁तमे	-879
त्रा	-880
▁दर्श	-881
▁प्रदान	-882
▁अग	-883
हार	-884
वामां	-885
ळी	-886
िन्न	-887
▁हाल	-888
▁बड़ा	-889
▁देखा	-890
लों	-891
al	-892
▁योग	-893
▁उसका	-894
ण्ड	-895
▁शब्द	-896
▁बैं	-897
▁प्रभाव	-898
▁योजना	-899
▁श्रे	-900
▁इं	-901
▁री	-902
▁आज	-903
शे	-904
▁तुम्हारे	-905
▁विचार	-906
ूट	-907
▁सकती	-908
यर	-909
लिए	-910
कर्ता	-911
मिक	-912
▁अंग	-913
▁जैसे	-914
▁भर	-915
▁p	-916
in	-917
▁फो	-918
▁निष्	-919
▁अर्थ	-920
सन	-921
▁रब	-922
फी	-923
it	-924
▁आई	-925
ांच	-926
▁ऐसी	-927
▁लोको	-928
▁प्रमाण	-929
िट	-930
▁सुर	-931
▁प्रत्य	-932
▁पैदा	-933
▁वी	-934
▁तब	-935
▁ब्र	-936
▁सफेद	-937
कृत	-938
▁कॉ	-939
धन	-940
▁हूं	-941
▁ट्रेन	-942
बल	-943
▁समूह	-944
▁श्री	-945
▁प्रो	-946
युक्त	-947
▁माण	-948
ार्थ	-949
त्या	-950
टन	-951
ेम	-952
▁मुख्य	-953
▁जोड़	-954
▁फ़ोल्डर	-955
तना	-956
▁कंप	-957
▁मी	-958
la	-959
▁गुण	-960
er	-961
▁पुस्त	-962
फल	-963
डियो	-964
▁तरी	-965
▁कार्यक्रम	-966
र्ष	-967
ियाँ	-968
▁उनका	-969
▁बंध	-970
वरण	-971
▁बाहर	-972
▁सक्रिय	-973
लि	-974
▁लाल	-975
ुक	-976
यार	-977
▁संग्रह	-978
▁आपको	-979
▁ऋ	-980
▁बाथ	-981
तम	-982
ed	-983
▁मेरी	-984
▁महत्व	-985
▁वर्त	-986
ेट	-987
ट्टी	-988
▁दूसरे	-989
▁चाहते	-990
▁परिवर्	-991
▁चयन	-992
▁पूर्ण	-993
▁हमारी	-994
▁पत्र	-995
▁k	-996
मित	-997
▁मार्ग	-998
▁संपर्क	-999
▁क्ल	-1000
▁कई	-1001
▁चे	-1002
त्मक	-1003
द्या	-1004
प्त	-1005
▁किस	-1006
▁माणस	-1007
ोजन	-1008
▁विषय	-1009
ळा	-1010
वाह	-1011
▁आवे	-1012
▁मदद	-1013
▁स्तर	-1014
न्द्र	-1015
रूम	-1016
▁देने	-1017
▁राष्ट्रीय	-1018
रत	-1019
▁डिस्क	-1020
▁स्पष्ट	-1021
▁स्वी	-1022
▁जाएगा	-1023
लेख	-1024
भव	-1025
श्व	-1026
▁इसमें	-1027
▁नहिं	-1028
िल्	-1029
▁व्याप	-1030
ोट	-1031
▁घा	-1032
ष्य	-1033
▁बड़ी	-1034
▁प्रार	-1035
एस	-1036
सू	-1037
▁इसलिए	-1038
▁तुम्हें	-1039
▁नई	-1040
▁जह	-1041
▁माम	-1042
▁वास्तव	-1043
▁जिसमें	-1044
▁न्या	-1045
▁क्योंकि	-1046
▁त्रुट	-1047
शि	-1048
▁लाइ	-1049
▁लाग	-1050
त्ति	-1051
गो	-1052
यो	-1053
ro	-1054
▁पद	-1055
र्या	-1056
▁अति	-1057
▁ज्ञ	-1058
▁विश्	-1059
▁बाथरूम	-1060
▁टे	-1061
▁प्रकाश	-1062
▁पृष्ठ	-1063
▁ज्या	-1064
▁ईमान	-1065
▁चीज़	-1066
▁महा	-1067
▁रह्या	-1068
ेली	-1069
ष्टि	-1070
ंट	-1071
▁शका	-1072
पत्र	-1073
▁दस्ता	-1074
▁वर्तमान	-1075
ांत	-1076
र्स	-1077
▁वही	-1078
मो	-1079
▁शाम	-1080
▁S	-1081
हरी	-1082
▁पाठ	-1083
डो	-1084
▁क्रिया	-1085
▁वित	-1086
▁जल	-1087
▁२	-1088
▁शि	-1089
▁इससे	-1090
▁जाएँ	-1091
द्योगिक	-1092
▁पार	-1093
▁त्रुटि	-1094
▁तैयार	-1095
ंतु	-1096
च्चे	-1097
▁मोटर	-1098
दन	-1099
▁वेब	-1100
▁दस्तावे	-1101
▁C	-1102
▁अंतर	-1103
▁इसका	-1104
तान	-1105
▁सार	-1106
िये	-1107
▁उत्तर	-1108
▁शै	-1109
▁आगे	-1110
▁नया	-1111
▁रोग	-1112
▁लिये	-1113
ran	-1114
▁भेज	-1115
हास	-1116
ीक	-1117
डे	-1118
gm	-1119
▁अर्	-1120
▁पढ़	-1121
▁छोड़	-1122
▁अनुम	-1123
गम	-1124
▁अधिकार	-1125
प्	-1126
▁अम	-1127
▁5	-1128
▁ट्र	-1129
▁इसी	-1130
दू	-1131
▁name	-1132
▁पड़	-1133
▁डी	-1134
▁विस्तार	-1135
▁दृश्य	-1136
ोर्ट	-1137
▁कोश	-1138
▁हाथ	-1139
▁हेतु	-1140
▁संबंधित	-1141
ot	-1142
▁kgm	-1143
टक	-1144
ेला	-1145
▁चार	-1146
जर	-1147
ँच	-1148
▁प्ल	-1149
▁दौर	-1150
क्षित	-1151
▁प्रदर्श	-1152
▁जिसे	-1153
▁देता	-1154
ांग	-1155
▁आपके	-1156
▁तरफ	-1157
स्य	-1158
हरा	-1159
▁गा	-1160
▁केट	-1161
नेवाल	-1162
र्भ	-1163
▁उसी	-1164
▁चिह	-1165
▁उपकरण	-1166
▁आकार	-1167
ोने	-1168
▁डाल	-1169
▁भूम	-1170
ग़	-1171
▁बर	-1172
स्थान	-1173
▁विकल्प	-1174
▁याद	-1175
▁गये	-1176
न्तु	-1177
▁सौ	-1178
स्प	-1179
▁सहायता	-1180
▁परवर	-1181
▁शुरू	-1182
▁मिटा	-1183
हन	-1184
▁पानी	-1185
▁यही	-1186
▁एक्स	-1187
लाक	-1188
लता	-1189
▁मध्य	-1190
▁श्रेणी	-1191
▁खोज	-1192
▁परवरदि	-1193
▁मत	-1194
▁अच्छा	-1195
▁अमे	-1196
▁सर्वर	-1197
ोर्ड	-1198
िता	-1199
▁मैंने	-1200
▁प्रण	-1201
▁कहते	-1202
मुख	-1203
▁लाभ	-1204
▁ती	-1205
क्षर	-1206
ption	-1207
▁आम	-1208
तिहास	-1209
▁बैठ	-1210
▁परवरदिगार	-1211
राफ	-1212
▁सां	-1213
▁आद	-1214
▁गण	-1215
▁होंगे	-1216
▁टी	-1217
बन्	-1218
▁शिक्षा	-1219
▁कान	-1220
ात	-1221
▁शौ	-1222
सि	-1223
▁गयी	-1224
▁कें	-1225
ियोजना	-1226
मांथी	-1227
यं	-1228
▁गां	-1229
्यो	-1230
▁जू	-1231
▁झु	-1232
▁ठीक	-1233
छे	-1234
द्धि	-1235
▁जारी	-1236
▁परियोजना	-1237
▁शरी	-1238
▁उठा	-1239
▁बाजुमां	-1240
▁उच्च	-1241
▁होगी	-1242
▁प्रश	-1243
▁कौ	-1244
▁विंडो	-1245
▁कल	-1246
or	-1247
▁मंत्र	-1248
्रीन	-1249
▁पूरा	-1250
▁खाता	-1251
▁यहां	-1252
▁गति	-1253
कन	-1254
▁शुं	-1255
▁उससे	-1256
▁option	-1257
rans	-1258
▁लोक	-1259
▁तेना	-1260
▁सही	-1261
▁बैंक	-1262
▁पार्क	-1263
▁एन	-1264
▁भूल	-1265
क्ता	-1266
भूत	-1267
▁खो	-1268
▁अत्य	-1269
▁पहु	-1270
▁यादी	-1271
▁trans	-1272
▁बदला	-1273
▁देना	-1274
▁विन्ड	-1275
धु	-1276
▁छवि	-1277
▁दौरान	-1278
्यान	-1279
▁चौ	-1280
गल	-1281
▁बड़े	-1282
▁सेट	-1283
▁transla	-1284
क्षम	-1285
चन	-1286
▁शामिल	-1287
स्या	-1288
▁धर्म	-1289
▁पूरी	-1290
र्फ	-1291
▁मौजू	-1292
बू	-1293
▁घटना	-1294
▁नियंत्र	-1295
▁भवन	-1296
▁पुनः	-1297
▁प्रबंध	-1298
▁{	-1299
▁}	-1300
▁संपाद	-1301
▁ऊपर	-1302
हत	-1303
न्स	-1304
▁उद्	-1305
▁अनेक	-1306
▁चुनें	-1307
▁बंद	-1308
योज	-1309
▁कर्म	-1310
▁सका	-1311
▁ऋण	-1312
्रोत	-1313
▁निर्माण	-1314
ोड	-1315
▁कर्	-1316
▁समाप्त	-1317
नीय	-1318
▁लेख	-1319
ab	-1320
▁optional	-1321
ल्क	-1322
▁अभी	-1323
ly	-1324
▁संर	-1325
काल	-1326
स्थित	-1327
▁जमा	-1328
▁प्रत्येक	-1329
▁सुन	-1330
धे	-1331
▁I	-1332
▁सुधार	-1333
मीन	-1334
मार	-1335
▁सर्व	-1336
्राफ	-1337
▁200	-1338
▁&	-1339
▁खेल	-1340
▁जवा	-1341
▁ग़	-1342
▁महत्वपूर्ण	-1343
▁महिला	-1344
▁विभिन्न	-1345
सल	-1346
ियन	-1347
▁प्रवेश	-1348
स्टम	-1349
▁दिखाएँ	-1350
▁बल्	-1351
▁फै	-1352
▁अधिन	-1353
िज	-1354
▁सामने	-1355
▁भू	-1356
▁योग्य	-1357
▁जानकारी	-1358
.2	-1359
ित्व	-1360
▁समर्थ	-1361
नां	-1362
▁पहुं	-1363
तंत्र	-1364
▁निश्चय	-1365
▁संस्था	-1366
सं	-1367
▁अन्त	-1368
्ला	-1369
▁पूछ	-1370
▁रुप	-1371
at	-1372
न्च	-1373
परा	-1374
दर	-1375
वानी	-1376
▁एस	-1377
▁तरीके	-1378
▁विमान	-1379
▁अनुसार	-1380
▁समस्या	-1381
▁भाव	-1382
हेर	-1383
▁खाली	-1384
▁बनाने	-1385
▁मूल्य	-1386
▁pro	-1387
ेक्ट	-1388
टल	-1389
ूब	-1390
विध	-1391
▁तीन	-1392
ैर	-1393
▁बहार	-1394
▁पिछ	-1395
▁ज्यादा	-1396
▁आवश्यकता	-1397
▁साल	-1398
▁दुनिया	-1399
▁अधिनियम	-1400
▁201	-1401
▁लगे	-1402
▁बधा	-1403
▁ne	-1404
न्म	-1405
डर	-1406
ity	-1407
▁उद्योग	-1408
▁परिण	-1409
▁शौचाल	-1410
▁शोध	-1411
जीक	-1412
ॉल	-1413
▁बन्द	-1414
▁A	-1415
▁शरीर	-1416
ेशा	-1417
▁ज्यारे	-1418
▁भु	-1419
▁c	-1420
▁संग	-1421
▁बरा	-1422
साय	-1423
▁थो	-1424
▁रखा	-1425
▁मेरा	-1426
आई	-1427
ूं	-1428
▁विश्वास	-1429
Name	-1430
▁परी	-1431
▁देते	-1432
▁आकाश	-1433
▁मिला	-1434
▁स्वीकार	-1435
▁शीर्ष	-1436
▁शौचालय	-1437
▁काफी	-1438
▁विन्डो	-1439
▁उनसे	-1440
▁करके	-1441
▁>	-1442
▁सारे	-1443
▁जिराफ	-1444
▁नजीक	-1445
▁समान	-1446
▁निर्धार	-1447
पाल	-1448
▁स्थापित	-1449
सु	-1450
हे	-1451
ल्ली	-1452
▁अध्य	-1453
▁स्टो	-1454
▁निम्	-1455
▁ऊं	-1456
▁जीव	-1457
▁translation	-1458
▁फाई	-1459
ंगा	-1460
▁do	-1461
खी	-1462
▁सिं	-1463
▁परिवर्तन	-1464
▁लं	-1465
▁मन	-1466
▁need	-1467
तक	-1468
▁वो	-1469
वानुं	-1470
▁शक्ति	-1471
लाइन	-1472
ताओं	-1473
नल	-1474
▁पीछे	-1475
▁जगह	-1476
▁बनाया	-1477
▁सीमा	-1478
▁श्र	-1479
पण	-1480
▁वर्ग	-1481
▁ध्यान	-1482
▁वर्ण	-1483
द्यालय	-1484
▁व्यवस्था	-1485
▁वपरा	-1486
▁सहेज	-1487
▁प्रौ	-1488
▁प्रभ	-1489
▁डाक	-1490
▁not	-1491
▁कला	-1492
▁छा	-1493
▁कैसे	-1494
▁निर्देश	-1495
▁देव	-1496
षित	-1497
▁पण	-1498
▁लड़	-1499
▁केटलाक	-1500
मन	-1501
ारो	-1502
▁स्वयं	-1503
सम	-1504
▁प्रयास	-1505
▁उदा	-1506
▁गिर	-1507
▁वाय	-1508
श्र	-1509
▁कम्प	-1510
वस	-1511
▁इतिहास	-1512
▁पक्षी	-1513
▁कठ	-1514
▁परिणाम	-1515
▁सिर्फ	-1516
भग	-1517
bab	-1518
▁चिह्न	-1519
▁वित्त	-1520
▁कृप	-1521
▁प्रारंभ	-1522
▁माध्य	-1523
ेशक	-1524
▁does	-1525
▁probab	-1526
▁probably	-1527
डिया	-1528
▁भे	-1529
▁रीते	-1530
▁प्रती	-1531
▁वाद	-1532
्राम	-1533
▁लगभग	-1534
▁6	-1535
चान	-1536
▁उपर	-1537
ठला	-1538
▁प्रमुख	-1539
वाई	-1540
City	-1541
▁एम	-1542
▁अतः	-1543
ar	-1544
▁आने	-1545
▁चयनित	-1546
षि	-1547
हरण	-1548
▁संके	-1549
.201	-1550
क्ष्य	-1551
शो	-1552
तिम	-1553
पे	-1554
▁कृपया	-1555
पन्न	-1556
▁बल्कि	-1557
▁कित	-1558
▁डर	-1559
▁आयात	-1560
ेह	-1561
ान्त	-1562
▁बराबर	-1563
▁बढ़ा	-1564
▁8	-1565
▁प्रक	-1566
▁करा	-1567
▁हटा	-1568
द्व	-1569
विधा	-1570
▁सिस्टम	-1571
▁उनमें	-1572
▁बेह	-1573
▁बाहरी	-1574
▁बिना	-1575
▁प्रणाली	-1576
छी	-1577
▁रसूल	-1578
▁प्रमाणपत्र	-1579
▁फेर	-1580
ालय	-1581
▁पाल	-1582
▁वहाँ	-1583
▁दस्तावेज	-1584
ज्	-1585
▁बेशक	-1586
▁इसकी	-1587
▁झुठला	-1588
्लो	-1589
▁T	-1590
ेंट	-1591
▁अच्छी	-1592
▁लौ	-1593
▁नही	-1594
▁तु	-1595
▁प्लग	-1596
▁कुं	-1597
▁<	-1598
▁फोल्डर	-1599
▁समाज	-1600
शिया	-1601
र्द	-1602
ग्री	-1603
लत	-1604
▁वृक्ष	-1605
▁ध्व	-1606
▁तंत्र	-1607
▁आदेश	-1608
ंस	-1609
किंग	-1610
▁हिस्	-1611
ूँ	-1612
▁कुल	-1613
▁शो	-1614
▁साइन	-1615
▁निम्न	-1616
▁क्लिक	-1617
ंश	-1618
▁प्रौद्योगिक	-1619
▁व्यापार	-1620
मता	-1621
वृ	-1622
ंख	-1623
स्तान	-1624
▁दक्ष	-1625
▁दें	-1626
▁आर्थ	-1627
▁विद्य	-1628
पुर	-1629
▁बच्च	-1630
▁जिन्ह	-1631
▁स्थित	-1632
▁बेन्च	-1633
इट	-1634
तार	-1635
▁संदेशा	-1636
▁अवसर	-1637
▁ताकि	-1638
▁आदि	-1639
▁नदी	-1640
थम	-1641
▁आगळ	-1642
▁नेट	-1643
शील	-1644
▁मृत	-1645
▁अंतिम	-1646
कान	-1647
▁निकाल	-1648
▁नियम	-1649
▁जन्म	-1650
▁करेंगे	-1651
▁रू	-1652
▁सके	-1653
चल	-1654
यत	-1655
्युं	-1656
▁असम	-1657
▁विज्ञान	-1658
रेख	-1659
▁न्यू	-1660
ताब	-1661
▁राशि	-1662
▁धन	-1663
▁उसमें	-1664
▁दिए	-1665
▁पुर	-1666
आर	-1667
▁मार	-1668
▁संघ	-1669
रिका	-1670
▁निश	-1671
nt	-1672
साइट	-1673
नाम	-1674
▁मनु	-1675
ोस	-1676
▁सिंक	-1677
▁विभाग	-1678
▁तेम	-1679
▁तू	-1680
म्ब	-1681
▁उनको	-1682
▁काढ	-1683
▁आर्थिक	-1684
▁मज	-1685
▁संस्थान	-1686
▁हमेशा	-1687
रि	-1688
▁जाओ	-1689
▁होकर	-1690
▁शहेर	-1691
▁D	-1692
▁स्त्री	-1693
▁धरा	-1694
फा	-1695
दारी	-1696
पि	-1697
तुं	-1698
▁व्यक्त	-1699
▁धारा	-1700
▁सुविधा	-1701
▁घो	-1702
र्ति	-1703
एम	-1704
▁अमेरिका	-1705
▁विदेश	-1706
▁शेरीमां	-1707
▁प्ले	-1708
स्त्र	-1709
विद्यालय	-1710
▁उत्पादन	-1711
शत	-1712
▁लगता	-1713
▁केंद्र	-1714
▁ड्र	-1715
▁जिसके	-1716
▁स्क्रीन	-1717
▁नए	-1718
▁परंतु	-1719
ष्ण	-1720
▁काल	-1721
▁आवश्यक	-1722
ज़ी	-1723
यों	-1724
▁बच	-1725
▁कार्या	-1726
चर	-1727
▁उल्	-1728
▁ज्ञान	-1729
▁समु	-1730
▁सुरक्षा	-1731
▁लॉ	-1732
▁चिक	-1733
▁बाल	-1734
▁श्रेणीः	-1735
▁टै	-1736
▁अर	-1737
▁जवाब	-1738
▁रात	-1739
उट	-1740
▁पट्टी	-1741
▁प्रश्	-1742
▁जोड़ें	-1743
▁अतिरिक	-1744
▁मानव	-1745
▁हस्ता	-1746
▁माध्यम	-1747
▁पक	-1748
ार्ड	-1749
▁कवि	-1750
▁#	-1751
▁कृषि	-1752
▁यात्रा	-1753
ांक	-1754
बद्ध	-1755
▁जैसा	-1756
▁प्रौद्योगिकी	-1757
▁दिल	-1758
▁मर	-1759
▁निर	-1760
▁जिसका	-1761
▁वेबसाइट	-1762
्यूटर	-1763
जिक	-1764
००	-1765
न्यास	-1766
▁आरंभ	-1767
▁मंद	-1768
मि	-1769
▁सामे	-1770
▁रोक	-1771
▁लोड	-1772
▁खुल	-1773
▁मोटरसाइ	-1774
▁इस्त	-1775
▁पर्या	-1776
▁M	-1777
ंदर	-1778
▁जांच	-1779
▁अतिरिक्त	-1780
▁राम	-1781
ओने	-1782
▁बहु	-1783
एल	-1784
▁मगर	-1785
▁जहां	-1786
उन	-1787
चि	-1788
▁पंच	-1789
▁करेल	-1790
▁नीति	-1791
ठन	-1792
▁उदाहरण	-1793
ोन	-1794
चाई	-1795
ज्य	-1796
म्बर	-1797
▁7	-1798
ोग्राम	-1799
▁दर्शाव	-1800
मेल	-1801
▁चाहता	-1802
▁गी	-1803
द्द	-1804
▁जाय	-1805
िष्ट	-1806
वर्क	-1807
सित	-1808
▁बतावो	-1809
▁रि	-1810
▁परिवार	-1811
जित	-1812
▁ग्राम	-1813
थि	-1814
▁करनेवाल	-1815
▁P	-1816
▁R	-1817
▁दिशा	-1818
▁संस्क	-1819
▁पौ	-1820
▁विवरण	-1821
▁नौ	-1822
▁माप	-1823
▁अच्छे	-1824
▁सिद्ध	-1825
▁सुयोज	-1826
▁छोटे	-1827
▁लक्ष्य	-1828
▁सन्	-1829
▁बाजार	-1830
▁@	-1831
ांश	-1832
▁नव	-1833
▁त्यारे	-1834
▁विश्वविद्यालय	-1835
▁क्षमता	-1836
यात	-1837
न्दी	-1838
▁हैः	-1839
▁घास	-1840
▁प्रतिशत	-1841
▁पथ	-1842
▁सला	-1843
▁साफ	-1844
▁अफ	-1845
▁निकल	-1846
▁किन	-1847
▁सोच	-1848
▁करवामां	-1849
शु	-1850
ल्स	-1851
▁करीने	-1852
स्तुत	-1853
▁बोल	-1854
रती	-1855
▁फाईल	-1856
▁सदस्य	-1857
स्म	-1858
▁अज़ा	-1859
▁कंपनी	-1860
▁स्थानी	-1861
▁स्रोत	-1862
▁b	-1863
▁आए	-1864
िक्	-1865
▁धी	-1866
▁दिवस	-1867
ंब	-1868
▁बेठ	-1869
▁रहते	-1870
राम	-1871
र्च	-1872
▁जोई	-1873
पूर्व	-1874
▁तेनी	-1875
▁छु	-1876
▁अंग्रे	-1877
▁मॉ	-1878
▁स्थानीय	-1879
बाद	-1880
▁पुरा	-1881
▁विशिष्ट	-1882
▁जग्या	-1883
▁प्रेम	-1884
▁नियंत्रण	-1885
is	-1886
ैन	-1887
पुट	-1888
▁तुम्हारा	-1889
▁पड़े	-1890
▁पाया	-1891
▁निवेश	-1892
▁निर्ण	-1893
▁रहने	-1894
▁जानते	-1895
▁प्रथम	-1896
ांति	-1897
▁न्याया	-1898
▁बां	-1899
▁पश्च	-1900
▁मोटरसाइकल	-1901
▁बच्चों	-1902
▁जाये	-1903
▁जिसने	-1904
▁मं	-1905
▁किताब	-1906
▁महान	-1907
▁थीं	-1908
▁प्रदेश	-1909
णे	-1910
▁बच्चे	-1911
▁विधि	-1912
▁10	-1913
वादी	-1914
बानी	-1915
स्वी	-1916
▁वीडियो	-1917
▁नाग	-1918
लाई	-1919
ग्	-1920
▁सहायक	-1921
▁दक्षि	-1922
▁केन्द्र	-1923
▁44	-1924
ापन	-1925
▁ति	-1926
.0	-1927
जार	-1928
रों	-1929
▁रखने	-1930
▁शहर	-1931
▁सभा	-1932
▁अज़ाब	-1933
▁अवधि	-1934
▁रक्त	-1935
▁पुस्तक	-1936
ंतर	-1937
▁नेटवर्क	-1938
दम	-1939
▁लेने	-1940
ग्न	-1941
हित्य	-1942
om	-1943
ैंड	-1944
फ्ट	-1945
▁खरी	-1946
▁रेल	-1947
▁18	-1948
▁मात्रा	-1949
▁क्षेत्रों	-1950
▁इन्	-1951
पना	-1952
ख्त	-1953
▁इस्तेम	-1954
ळो	-1955
▁बेसी	-1956
▁फर	-1957
ॉर्	-1958
द्रा	-1959
▁पछी	-1960
▁अंदर	-1961
▁इस्तेमाल	-1962
▁नवी	-1963
▁किन्तु	-1964
▁प्रस	-1965
▁आधारित	-1966
▁सम्बन्	-1967
▁साहित्य	-1968
▁कोशिश	-1969
▁U	-1970
▁बिल	-1971
▁युद्ध	-1972
▁निर्धारित	-1973
le	-1974
▁निश्चित	-1975
▁चो	-1976
नाथ	-1977
▁यक़	-1978
▁मेळ	-1979
▁चिकित	-1980
▁सामा	-1981
▁अनि	-1982
▁संक	-1983
▁उमे	-1984
ड़ों	-1985
र्ग	-1986
ूर	-1987
▁लागू	-1988
भाग	-1989
▁काढी	-1990
▁N	-1991
▁लेकर	-1992
▁पाछ	-1993
▁जरूरी	-1994
▁मामले	-1995
▁असमर्थ	-1996
▁फल	-1997
▁जाएँगे	-1998
▁पिता	-1999
नेट	-2000
वर्ड	-2001
खो	-2002
रोध	-2003
▁मनुष्य	-2004
गतान	-2005
▁उद्देश	-2006
▁निस्	-2007
▁कौन	-2008
▁मेल	-2009
▁दृष्टि	-2010
केज	-2011
▁जानता	-2012
▁क़ौ	-2013
▁मांग	-2014
▁रखते	-2015
▁सक्षम	-2016
▁पेश	-2017
▁अग्र	-2018
▁राह	-2019
▁गुना	-2020
▁हिंद	-2021
▁देखते	-2022
▁कहीं	-2023
ल्ल	-2024
▁रिप	-2025
▁भुगतान	-2026
▁जबकि	-2027
▁रचना	-2028
ic	-2029
▁खाते	-2030
क्टर	-2031
▁अंक	-2032
▁रिक	-2033
▁विन	-2034
▁मूळ	-2035
▁संसा	-2036
▁बर्	-2037
▁मोटा	-2038
बार	-2039
▁अनुमति	-2040
▁कप	-2041
▁सत्र	-2042
ैक	-2043
▁थाय	-2044
भर	-2045
▁शाय	-2046
▁सामाजिक	-2047
बोर्ड	-2048
▁मौजूद	-2049
रोप	-2050
स्टर	-2051
▁अप्र	-2052
▁हमारा	-2053
▁F	-2054
लोड	-2055
▁डेटा	-2056
▁प्रश्न	-2057
▁मोड	-2058
▁लें	-2059
दय	-2060
यां	-2061
▁प्रोग्राम	-2062
▁उठ	-2063
▁पर्व	-2064
जु	-2065
ीकरण	-2066
▁वालों	-2067
▁चा	-2068
▁त्या	-2069
▁लेखा	-2070
ंबर	-2071
▁राजा	-2072
▁हती	-2073
▁तुल	-2074
▁प्रधान	-2075
▁सुरक्षित	-2076
▁कुंजी	-2077
ारण	-2078
▁संद	-2079
▁सिंह	-2080
▁पहचान	-2081
▁कमी	-2082
▁पत्	-2083
दिष्ट	-2084
▁खोलें	-2085
▁वपराश	-2086
▁एशिया	-2087
▁तत्व	-2088
▁मृत्यु	-2089
▁शक	-2090
▁वार्	-2091
र्जा	-2092
गु	-2093
क्शन	-2094
▁तौर	-2095
▁माँ	-2096
▁गुम	-2097
▁इंड	-2098
मू	-2099
▁संभव	-2100
▁शरू	-2101
स्थ्य	-2102
▁ऊभ	-2103
▁सिवा	-2104
▁हस्ताक्षर	-2105
▁शाखा	-2106
चक	-2107
भार	-2108
ंगी	-2109
▁प्रग	-2110
ण्	-2111
जों	-2112
▁दूसरी	-2113
ॉप	-2114
▁जल्	-2115
▁गांधी	-2116
▁दिल्ली	-2117
▁अह	-2118
▁करेगा	-2119
यें	-2120
वारी	-2121
▁मंदिर	-2122
▁विविध	-2123
सिक	-2124
मक	-2125
▁संदर्भ	-2126
ज़र	-2127
▁टाइ	-2128
्राफिक	-2129
हीन	-2130
▁खूब	-2131
▁चुका	-2132
▁B	-2133
▁वहां	-2134
▁जरूरत	-2135
▁जाएगी	-2136
▁उसको	-2137
▁आँ	-2138
तनी	-2139
▁प्रस्तुत	-2140
कारा	-2141
▁भूमि	-2142
वती	-2143
िल्म	-2144
▁सत्य	-2145
▁तय	-2146
▁सामग्री	-2147
▁रसो	-2148
▁हिन्दी	-2149
धारण	-2150
योक्ता	-2151
▁खे	-2152
मार्	-2153
पो	-2154
▁r	-2155
टेड	-2156
क्रिय	-2157
▁आउट	-2158
▁जहाँ	-2159
▁आवा	-2160
▁क्रम	-2161
▁शायद	-2162
▁पुल	-2163
▁तुम्हारी	-2164
▁9	-2165
ुरु	-2166
▁दाख	-2167
▁सार्व	-2168
भूम	-2169
▁भाई	-2170
▁वादळी	-2171
▁मात्र	-2172
▁बाइ	-2173
▁रहता	-2174
▁मिले	-2175
▁आदमी	-2176
तियों	-2177
▁स्वतंत्र	-2178
▁वन	-2179
▁स्वास्थ्य	-2180
जि	-2181
थमिक	-2182
▁पूर्	-2183
▁अनुस	-2184
▁वाह	-2185
खित	-2186
▁पासे	-2187
▁बल	-2188
▁उत्पन्न	-2189
▁गर्	-2190
▁हिन्द	-2191
▁डाउन	-2192
▁निर्णय	-2193
त्मा	-2194
▁मित्र	-2195
▁प्राथमिक	-2196
▁बचा	-2197
▁रमत	-2198
▁वृद्धि	-2199
ज्ञा	-2200
▁प्रय	-2201
▁देखने	-2202
▁प्रस्ता	-2203
▁वापस	-2204
ष्ट्रीय	-2205
▁सहेजें	-2206
्रेस	-2207
ँचा	-2208
▁प्रशिक्ष	-2209
शोध	-2210
▁धरती	-2211
पास	-2212
न्व	-2213
भूमि	-2214
▁एल	-2215
▁संबंधी	-2216
▁खुदा	-2217
▁मूसा	-2218
▁मांगो	-2219
▁प्रदर्शित	-2220
▁संचाल	-2221
▁सहयोग	-2222
▁साइ	-2223
्म	-2224
लेट	-2225
पु	-2226
▁मुद्रा	-2227
▁अधिकारी	-2228
▁महेर	-2229
▁महेरबानी	-2230
▁३	-2231
▁असफल	-2232
▁भिन्न	-2233
▁विभा	-2234
स्कार	-2235
▁पदार्थ	-2236
▁12	-2237
▁अंतर्	-2238
▁डेस्क	-2239
संदेह	-2240
▁लेते	-2241
▁पासवर्ड	-2242
▁आन	-2243
▁मोटी	-2244
▁क़ौम	-2245
स्थिति	-2246
▁प्रस्ताव	-2247
रिया	-2248
▁अपे	-2249
▁खुलती	-2250
▁भूमिका	-2251
ानों	-2252
▁बिला	-2253
▁अनुप्र	-2254
▁निर्यात	-2255
▁१९	-2256
▁जिससे	-2257
▁दक्षिण	-2258
▁विंडों	-2259
▁कने	-2260
▁सच	-2261
▁छाप	-2262
▁सफलता	-2263
र्ट	-2264
ईल	-2265
क्या	-2266
▁f	-2267
▁स्वर	-2268
▁E	-2269
वुं	-2270
▁बुरा	-2271
पूर्वक	-2272
▁पहुंच	-2273
पट	-2274
▁संरचना	-2275
▁समर्थन	-2276
करी	-2277
▁लाख	-2278
▁ज़मीन	-2279
▁टोच	-2280
िश्त	-2281
▁सेना	-2282
▁संभाव	-2283
ेस	-2284
▁पाणी	-2285
▁ड्राइ	-2286
▁देशों	-2287
▁नाना	-2288
▁ब्रा	-2289
र्घ	-2290
▁लिखा	-2291
िप्	-2292
▁ट्रेक	-2293
▁बेसीने	-2294
▁माना	-2295
अप	-2296
▁जूथ	-2297
▁फरी	-2298
▁हतो	-2299
▁कूट	-2300
▁खंड	-2301
▁खिला	-2302
▁बनाए	-2303
▁आइ	-2304
▁प्रगति	-2305
▁O	-2306
000	-2307
्यता	-2308
ंगल	-2309
खाण	-2310
▁पिछले	-2311
▁मुला	-2312
क्रमण	-2313
▁बनाएँ	-2314
ंधान	-2315
▁हता	-2316
▁स्कूल	-2317
दर्शन	-2318
▁बदलें	-2319
▁प्रबंधन	-2320
▁तारी	-2321
▁निस्संदेह	-2322
फळ	-2323
en	-2324
▁बटन	-2325
शाली	-2326
▁15	-2327
▁L	-2328
िको	-2329
▁मुं	-2330
▁संकेत	-2331
▁कोड	-2332
▁जोडा	-2333
जरा	-2334
ec	-2335
णु	-2336
▁उद्देश्य	-2337
क्ष्	-2338
▁निष्फळ	-2339
▁वक्त	-2340
ील	-2341
ड़ाई	-2342
▁इतना	-2343
▁m	-2344
▁सत	-2345
▁छोटा	-2346
दाय	-2347
▁रखें	-2348
▁अध्ययन	-2349
▁बिल्ड	-2350
रूप	-2351
▁पहा	-2352
▁न्याय	-2353
▁विफल	-2354
▁बिलाडी	-2355
कृ	-2356
ज़ार	-2357
▁भोजन	-2358
िना	-2359
ंजी	-2360
ळुं	-2361
▁किये	-2362
▁अला	-2363
च्छा	-2364
▁पहली	-2365
▁चाहे	-2366
ॉक	-2367
गें	-2368
▁जनता	-2369
▁हिस्सा	-2370
▁अज्ञ	-2371
▁पांच	-2372
▁माउ	-2373
ड़क	-2374
लिखित	-2375
▁ऑफ	-2376
▁मुक्त	-2377
▁घेट	-2378
▁नो	-2379
▁पंक्ति	-2380
आत	-2381
ववा	-2382
▁निष्क्रिय	-2383
▁अक	-2384
▁शैली	-2385
ou	-2386
▁in	-2387
▁झा	-2388
▁स्टे	-2389
झा	-2390
▁मशी	-2391
▁मिटाएँ	-2392
▁अनुभव	-2393
▁रखना	-2394
▁विकसित	-2395
ियर	-2396
▁जिला	-2397
▁हैंः	-2398
▁दिनों	-2399
कात	-2400
▁देखें	-2401
▁प्रवि	-2402
▁चै	-2403
▁प्रकाशित	-2404
त्न	-2405
▁कहने	-2406
▁सरकारी	-2407
ब्र	-2408
▁दिखाई	-2409
▁रोज	-2410
▁भवि	-2411
म्भ	-2412
st	-2413
▁वर्षों	-2414
▁वास्तविक	-2415
लग्न	-2416
▁जहन्न	-2417
श्चा	-2418
परी	-2419
ीप	-2420
▁ज़ि	-2421
▁संयुक्त	-2422
धिकार	-2423
▁साधन	-2424
▁चुके	-2425
▁इका	-2426
▁आपका	-2427
▁न्यायालय	-2428
▁जाँच	-2429
▁अनुसंधान	-2430
▁छोटी	-2431
▁भविष्य	-2432
▁लखाण	-2433
▁स्टेशन	-2434
रीब	-2435
▁20	-2436
ंज	-2437
राब	-2438
▁द्र	-2439
▁सत्ता	-2440
▁अनुप्रयोग	-2441
▁रिपोर्ट	-2442
▁w	-2443
▁वर्णन	-2444
ेंस	-2445
▁स्टोप	-2446
बि	-2447
▁चुना	-2448
▁भेजा	-2449
▁संत	-2450
▁अज्ञात	-2451
▁बने	-2452
श्वर	-2453
▁कोशिका	-2454
▁तमारा	-2455
▁लाक	-2456
▁सिर	-2457
▁दौ	-2458
▁मालूम	-2459
वरी	-2460
▁196	-2461
ियान	-2462
धुनिक	-2463
ैस	-2464
▁पहुँच	-2465
पक	-2466
प्ता	-2467
ोगे	-2468
▁वित्तीय	-2469
▁हवा	-2470
▁विदेशी	-2471
कीय	-2472
▁क़ुर	-2473
▁डाउनलोड	-2474
ल्ट	-2475
▁बाथरूममां	-2476
खते	-2477
्वे	-2478
▁तकनी	-2479
▁महत्त	-2480
▁शीर्षक	-2481
▁पड	-2482
धारा	-2483
▁तेने	-2484
ध्या	-2485
▁फे	-2486
▁ज़रू	-2487
्वर	-2488
▁कार्यालय	-2489
▁वपराशकर्ता	-2490
ृह	-2491
ठी	-2492
गाह	-2493
▁प्राय	-2494
▁परीक्षा	-2495
यान	-2496
मंत्र	-2497
▁पर्य	-2498
▁गलत	-2499
जो	-2500
▁बज	-2501
घु	-2502
बरा	-2503
▁डो	-2504
▁फी	-2505
▁पुस्तिका	-2506
▁सै	-2507
▁अन्	-2508
▁संवि	-2509
▁संवाद	-2510
लब	-2511
्सा	-2512
▁बेहतर	-2513
▁इनकार	-2514
▁आधुनिक	-2515
ून्य	-2516
सो	-2517
वासी	-2518
हिती	-2519
▁यातना	-2520
▁अवस्था	-2521
मांड	-2522
▁घेटां	-2523
ीण	-2524
रीय	-2525
त्री	-2526
▁बंग	-2527
▁अभिलेख	-2528
्ब	-2529
▁आख़	-2530
▁भंड	-2531
तें	-2532
धित	-2533
▁रस्ता	-2534
▁जाण	-2535
▁मही	-2536
▁प्रोज	-2537
ंगे	-2538
▁आसमान	-2539
▁चका	-2540
याँ	-2541
▁लेना	-2542
जनिक	-2543
▁माहिती	-2544
फार	-2545
▁अनुक	-2546
केट	-2547
्यूशन	-2548
▁सुना	-2549
▁पूरे	-2550
▁यक़ीन	-2551
▁विनि	-2552
ैध	-2553
▁डाटा	-2554
भू	-2555
▁भ्र	-2556
▁लाइट	-2557
▁अधि	-2558
▁अपरा	-2559
▁पंचांग	-2560
▁संपादक	-2561
▁ट्राफिक	-2562
▁माइ	-2563
वस्था	-2564
नार	-2565
▁ऊर्जा	-2566
▁सार्वजनिक	-2567
िकी	-2568
▁गं	-2569
स्ती	-2570
▁खरीद	-2571
▁दया	-2572
▁आपकी	-2573
ड्ड	-2574
लेज	-2575
▁आयु	-2576
▁स्ना	-2577
ंच	-2578
िल्टर	-2579
▁ग्रे	-2580
▁बेठा	-2581
▁वापर	-2582
▁निर्दिष्ट	-2583
▁फूल	-2584
क्सी	-2585
▁पड़ा	-2586
▁जोड	-2587
▁बदले	-2588
▁डिर	-2589
खे	-2590
बत	-2591
मय	-2592
घा	-2593
सत	-2594
▁नर	-2595
श्चित	-2596
▁मौजूदा	-2597
क्का	-2598
▁दाय	-2599
▁अगले	-2600
▁संशोध	-2601
▁अना	-2602
▁समिति	-2603
▁ध्वनि	-2604
▁प्रशा	-2605
ोनी	-2606
▁दल	-2607
▁निजी	-2608
घ्र	-2609
र्ज	-2610
▁खुद	-2611
ज्ञानिक	-2612
ँह	-2613
▁तेओ	-2614
पात	-2615
स्करण	-2616
▁नां	-2617
▁रसोडा	-2618
▁संस	-2619
▁शून्य	-2620
एफ	-2621
वेयर	-2622
▁व्यस्त	-2623
▁चर	-2624
▁संगी	-2625
▁उल्लेख	-2626
▁सारी	-2627
▁परन्तु	-2628
ंमत	-2629
▁अवैध	-2630
▁जोडाण	-2631
▁बनाना	-2632
▁जिन्हें	-2633
▁स्म	-2634
▁पाछळ	-2635
▁ढूं	-2636
▁शुरु	-2637
▁नगर	-2638
▁संलग्न	-2639
शय	-2640
▁डॉ	-2641
▁बातें	-2642
▁पुरु	-2643
▁उल	-2644
िब	-2645
▁अट	-2646
▁बढ	-2647
▁प्रोजेक्ट	-2648
▁छि	-2649
.1	-2650
▁कहे	-2651
▁देती	-2652
▁गांव	-2653
▁पश्चा	-2654
नतम	-2655
▁झू	-2656
चारी	-2657
▁भारी	-2658
▁पुरस्कार	-2659
शल	-2660
▁सुं	-2661
▁औद्योगिक	-2662
▁फोटो	-2663
▁बोर्ड	-2664
▁सम्मान	-2665
▁व्यवहार	-2666
▁आता	-2667
द्धति	-2668
▁पृष्ठभूमि	-2669
हरे	-2670
ानि	-2671
▁काट	-2672
▁प्रेर	-2673
▁इस्	-2674
▁ईसु	-2675
▁नोट	-2676
▁पालन	-2677
▁पेकेज	-2678
▁फ्र	-2679
▁अद्य	-2680
▁पुरुष	-2681
▁सुयोजित	-2682
▁छी	-2683
▁थई	-2684
▁शकाय	-2685
▁दूसरा	-2686
▁कंप्यूटर	-2687
▁प्रशिक्षण	-2688
▁भावना	-2689
▁शक्या	-2690
▁टुक	-2691
▁मुझ	-2692
▁आत्म	-2693
▁हृ	-2694
▁पल	-2695
न्टर	-2696
▁निकट	-2697
▁लागत	-2698
▁अलावा	-2699
सान	-2700
▁कांग	-2701
ोल्यूशन	-2702
▁भौ	-2703
▁घणा	-2704
▁इनमें	-2705
▁पसंदगी	-2706
ोजित	-2707
▁अस्त	-2708
▁राय	-2709
▁e	-2710
▁ब्ल	-2711
▁स्थापना	-2712
▁फ़ॉ	-2713
▁निर्देशिका	-2714
र्चा	-2715
▁लॉग	-2716
▁आपने	-2717
म्मे	-2718
▁ओफ	-2719
ारों	-2720
▁कानून	-2721
▁उपयोक्ता	-2722
▁प्रभावित	-2723
▁पृथ	-2724
▁मिन	-2725
▁लीला	-2726
▁ग्राह	-2727
▁ब्राउ	-2728
टि	-2729
च्चा	-2730
▁तुमने	-2731
▁स्तंभ	-2732
टों	-2733
िप्ट	-2734
▁आंक	-2735
▁ताल	-2736
▁जल्दी	-2737
▁संपूर्ण	-2738
▁प्रदर्शन	-2739
▁संगठन	-2740
▁मामलों	-2741
▁मशीन	-2742
▁निम्नलिखित	-2743
प्ताह	-2744
ंदु	-2745
▁इमार	-2746
▁तेल	-2747
▁कीमत	-2748
▁लघु	-2749
गि	-2750
▁काउ	-2751
▁प्लगइन	-2752
▁धीरे	-2753
▁मुँह	-2754
▁सत्या	-2755
▁हल	-2756
▁शीघ्र	-2757
▁समुद्र	-2758
▁एच	-2759
ोडुं	-2760
▁उभा	-2761
▁वखते	-2762
ment	-2763
ल्पना	-2764
▁त्रण	-2765
▁किंमत	-2766
▁डिरेक्ट	-2767
▁प्रतिक	-2768
▁खसे	-2769
▁बैठक	-2770
▁यक़ीनन	-2771
▁उचित	-2772
▁आवेदन	-2773
रल	-2774
▁तुमसे	-2775
▁नागरिक	-2776
▁गैर	-2777
▁लिखने	-2778
▁इला	-2779
▁पकड़	-2780
▁फोन	-2781
▁बनी	-2782
▁आसपास	-2783
▁G	-2784
▁रखता	-2785
▁ऊँ	-2786
▁हाइ	-2787
▁सलाह	-2788
▁समाव	-2789
▁फु	-2790
▁उम्	-2791
▁नक़	-2792
ंडल	-2793
▁स्थायी	-2794
▁कच	-2795
▁दश	-2796
▁शासन	-2797
्रीका	-2798
▁जित	-2799
▁लाए	-2800
बान	-2801
सिल	-2802
▁उद्य	-2803
▁जमीन	-2804
▁पूंजी	-2805
▁सॉ	-2806
ol	-2807
▁नवा	-2808
श्त	-2809
▁नक	-2810
▁चू	-2811
कस	-2812
ॉन	-2813
फ्त	-2814
ांतर	-2815
▁सुंदर	-2816
छा	-2817
त्सा	-2818
▁ईसा	-2819
▁शिका	-2820
क्षक	-2821
▁आंत	-2822
▁मनो	-2823
▁उन्	-2824
▁नकल	-2825
▁सुधी	-2826
▁H	-2827
▁अत्यन्त	-2828
▁लौट	-2829
▁पंजी	-2830
▁संस्कृत	-2831
▁ढंग	-2832
च्छेद	-2833
▁ढूंढ	-2834
▁मिली	-2835
▁प्रतीक	-2836
▁चिह्नित	-2837
▁पार्टी	-2838
जली	-2839
▁कमांड	-2840
▁तिथि	-2841
▁सर्वो	-2842
▁ग्रामीण	-2843
ार्म	-2844
▁गुजरा	-2845
▁अपेक्षा	-2846
▁चिकित्सा	-2847
▁मूळभूत	-2848
▁h	-2849
▁एफ	-2850
▁बाह	-2851
वेद	-2852
▁ईश्वर	-2853
▁चाहिये	-2854
▁भीतर	-2855
▁तमारी	-2856
▁शेष	-2857
योग्य	-2858
▁संगीत	-2859
▁घं	-2860
वहन	-2861
▁दर्शा	-2862
▁साह	-2863
नलाइन	-2864
▁संसाधन	-2865
▁तेज	-2866
▁बिल्डिंग	-2867
▁गि	-2868
▁विल	-2869
▁पद्धति	-2870
▁चले	-2871
▁एवोल्यूशन	-2872
▁सवारी	-2873
▁वैज्ञानिक	-2874
भाल	-2875
▁कार्ड	-2876
▁चीज	-2877
▁पहल	-2878
▁सुनि	-2879
▁उम	-2880
▁जरूर	-2881
▁रसोडामां	-2882
भीर	-2883
▁दस	-2884
▁सहित	-2885
▁अक्षर	-2886
▁मालिक	-2887
▁मुलाकात	-2888
बु	-2889
▁जाणकारी	-2890
फर	-2891
▁बग	-2892
▁नान	-2893
▁शहेरनी	-2894
▁बनावो	-2895
ैल	-2896
▁असा	-2897
बो	-2898
राह	-2899
शब्द	-2900
▁चलो	-2901
ाइन	-2902
मंत्री	-2903
▁अंड	-2904
▁राजनी	-2905
▁11	-2906
▁नहि	-2907
▁घट	-2908
काम	-2909
टरी	-2910
▁पुनर्	-2911
▁मिलता	-2912
▁साव	-2913
▁आक	-2914
▁भग	-2915
▁गुणव	-2916
▁दस्तावेज़	-2917
स्ट्र	-2918
▁आते	-2919
▁जादू	-2920
कत	-2921
वाले	-2922
▁इंटर	-2923
▁स्क्र	-2924
▁लाव	-2925
थर	-2926
▁मना	-2927
▁रेखा	-2928
▁जिसकी	-2929
▁विन्यास	-2930
लाम	-2931
ताल	-2932
▁मंत्री	-2933
तने	-2934
▁मॉड	-2935
▁शके	-2936
स्ति	-2937
▁साय	-2938
▁]	-2939
बूत	-2940
▁कहना	-2941
▁लेखक	-2942
ट्स	-2943
ट्र	-2944
कृतिक	-2945
▁मंत्रालय	-2946
▁सृ	-2947
▁अद्यतन	-2948
मल	-2949
▁संसार	-2950
▁आकर्	-2951
▁रहती	-2952
▁लक्षण	-2953
▁अधिकांश	-2954
▁विस्तृत	-2955
ड्	-2956
चीन	-2957
ज़े	-2958
▁अक्ष	-2959
▁तुलना	-2960
▁महारा	-2961
▁अधिकतम	-2962
▁गुणवत्ता	-2963
▁रसोडुं	-2964
▁कठिन	-2965
▁मकान	-2966
▁निशान	-2967
▁बॉ	-2968
▁पाने	-2969
▁प्रकृति	-2970
न्डर	-2971
▁अंतर्गत	-2972
वर्ती	-2973
ओनी	-2974
व्र	-2975
गण	-2976
संग	-2977
जिए	-2978
▁खी	-2979
▁कूत	-2980
▁आख़िर	-2981
▁प्रयत्न	-2982
▁चम	-2983
▁खर्च	-2984
वृत्ति	-2985
▁शुल्क	-2986
▁पर्याप्त	-2987
▁धो	-2988
▁शांति	-2989
▁लगी	-2990
▁इन्ह	-2991
▁अद	-2992
▁पहे	-2993
▁पां	-2994
▁बाळ	-2995
▁सुनिश्चित	-2996
ंद्र	-2997
▁दिवाल	-2998
▁नंबर	-2999
▁आशा	-3000
क्ष्म	-3001
▁शर्	-3002
ोह	-3003
ंसा	-3004
▁छीए	-3005
▁नक़ल	-3006
▁समाचार	-3007
▁कोल	-3008
कला	-3009
▁नियु	-3010
ट्ट	-3011
राज	-3012
▁विज्ञ	-3013
▁ब्या	-3014
▁बिक	-3015
▁प्रकट	-3016
ैव	-3017
▁युवा	-3018
▁त्यां	-3019
▁u	-3020
▁सेक	-3021
नेवाले	-3022
फ्	-3023
▁धार	-3024
▁आसान	-3025
▁अध्या	-3026
प्ति	-3027
▁सफल	-3028
▁खाना	-3029
▁दृष्ट	-3030
▁g	-3031
▁वज	-3032
▁काळा	-3033
▁अफ्रीका	-3034
▁प्रयुक्त	-3035
लोकन	-3036
▁गाय	-3037
▁निशानी	-3038
▁आती	-3039
ूद	-3040
औन	-3041
धर	-3042
▁व्यापक	-3043
▁रद्द	-3044
▁वायु	-3045
ायेल	-3046
वाला	-3047
▁देखो	-3048
▁काग	-3049
▁मळ	-3050
▁फ़र	-3051
▁वार	-3052
दर्शी	-3053
▁चुकी	-3054
▁बुला	-3055
▁व्यवसाय	-3056
▁बू	-3057
▁अंश	-3058
▁दाखल	-3059
र्न	-3060
▁प्राकृतिक	-3061
▁x	-3062
ेंच	-3063
वानो	-3064
▁रक्षा	-3065
▁मतलब	-3066
तरी	-3067
▁उपभ	-3068
▁नसी	-3069
▁प्रेष	-3070
▁फ़ॉन्ट	-3071
▁लाइन	-3072
▁मेमो	-3073
▁उपस्थित	-3074
▁प्रोत्सा	-3075
मीद	-3076
▁संभावना	-3077
▁परीक्षण	-3078
▁तीस	-3079
▁जम	-3080
▁199	-3081
▁चढ़	-3082
▁पशु	-3083
र्ड	-3084
▁डाला	-3085
▁अंग्रेजी	-3086
ोलन	-3087
▁समझा	-3088
▁कहानी	-3089
वत	-3090
▁हाँ	-3091
▁ग्रह	-3092
्श	-3093
▁अक्	-3094
चित्र	-3095
▁बिंदु	-3096
▁व्याख्या	-3097
▁एर	-3098
▁16	-3099
▁अवश्य	-3100
▁स्ट्री	-3101
्रु	-3102
▁हतुं	-3103
▁यूरोप	-3104
re	-3105
षिक	-3106
▁उपाय	-3107
▁निर्भर	-3108
▁नार	-3109
▁2018	-3110
▁करनी	-3111
▁रहना	-3112
मारी	-3113
▁कॉन्	-3114
▁शेयर	-3115
▁दबा	-3116
▁सवाल	-3117
▁रहेंगे	-3118
▁सप्ताह	-3119
मेट	-3120
▁सरल	-3121
▁तुमको	-3122
स्ते	-3123
▁W	-3124
▁स्वतः	-3125
ेंड	-3126
ैतिक	-3127
्वा	-3128
बाई	-3129
▁आत	-3130
▁कांग्रेस	-3131
लाइ	-3132
▁संस्करण	-3133
्यार	-3134
▁मेन	-3135
▁अनिवार	-3136
ताव	-3137
स्ल	-3138
▁कोइ	-3139
▁प्रतिनि	-3140
▁अस्थ	-3141
▁अक्षम	-3142
▁बजे	-3143
▁इकाई	-3144
▁बधी	-3145
▁अर्थव्य	-3146
▁जैसी	-3147
कुल	-3148
▁दरवा	-3149
▁कदम	-3150
मीटर	-3151
▁त्व	-3152
▁५	-3153
▁लु	-3154
ुमार	-3155
▁हित	-3156
▁मुसल	-3157
▁भेजें	-3158
▁हुं	-3159
▁अंध	-3160
▁अत्यंत	-3161
▁वध	-3162
▁वाक	-3163
ल्कुल	-3164
▁देगा	-3165
▁माता	-3166
षक	-3167
सव	-3168
▁ख़ा	-3169
▁l	-3170
बेस	-3171
,000	-3172
वेदन	-3173
▁उपचार	-3174
ुओं	-3175
▁सीधे	-3176
▁कं	-3177
▁जाति	-3178
▁जिनके	-3179
ौती	-3180
▁स्वच्छ	-3181
▁बीज	-3182
▁हक़	-3183
▁पत्त	-3184
▁मुक़	-3185
▁परिवर्त	-3186
स्यों	-3187
▁सम्म	-3188
▁[	-3189
▁चर्चा	-3190
धानी	-3191
▁पहला	-3192
▁सामान	-3193
el	-3194
दों	-3195
▁पुलिस	-3196
▁शब्दों	-3197
▁जोइ	-3198
▁ज्ञापन	-3199
▁निर्मित	-3200
▁स्वतंत्रता	-3201
▁एड	-3202
▁बिल्कुल	-3203
क्रो	-3204
▁बनाव	-3205
▁बाइक	-3206
▁स्थल	-3207
▁मिट्टी	-3208
▁कूटशब्द	-3209
नर	-3210
किल	-3211
ष्क	-3212
यामत	-3213
▁वां	-3214
तरा	-3215
▁बाप	-3216
▁मुसलमान	-3217
▁अनिवार्य	-3218
▁फा	-3219
सिद्ध	-3220
▁गंभीर	-3221
▁मिश्र	-3222
▁दोष	-3223
▁25	-3224
▁नये	-3225
▁मोह	-3226
▁विशाल	-3227
▁रखी	-3228
▁इत्या	-3229
▁आउटपुट	-3230
▁पश्चिम	-3231
▁खास	-3232
▁रखे	-3233
▁कक्ष	-3234
▁नियत	-3235
▁खाद्य	-3236
▁विश्ले	-3237
▁कविता	-3238
चय	-3239
▁जोईए	-3240
▁लां	-3241
ारोह	-3242
▁तारीख	-3243
▁न्यूनतम	-3244
वाना	-3245
ोक्ता	-3246
▁अर्थव्यवस्था	-3247
▁नसीहत	-3248
भूति	-3249
▁तरीका	-3250
▁जहन्नुम	-3251
▁सात	-3252
फ़ी	-3253
▁शकता	-3254
▁बीमा	-3255
खवा	-3256
जीव	-3257
▁आंतरिक	-3258
▁सज	-3259
▁काय	-3260
नेवाला	-3261
▁किंतु	-3262
▁जहा	-3263
▁नियमित	-3264
रेक	-3265
▁बीजा	-3266
▁उद्यम	-3267
▁चरण	-3268
▁हृदय	-3269
ंकर	-3270
काव	-3271
▁द्वार	-3272
▁अस्तित्व	-3273
ितीय	-3274
▁आवी	-3275
▁ऑनलाइन	-3276
पान	-3277
न्दर	-3278
▁चक्र	-3279
▁बाग़	-3280
▁मीडिया	-3281
▁उम्मीद	-3282
शुदा	-3283
▁शिकायत	-3284
▁अयोग्य	-3285
▁जर	-3286
▁आवेल	-3287
▁परिवहन	-3288
िक्स	-3289
▁लम्	-3290
▁सूर्य	-3291
▁हासिल	-3292
▁मल	-3293
▁एन्	-3294
▁प्राचीन	-3295
▁फ्ल	-3296
▁धरावे	-3297
▁पोर्ट	-3298
▁४	-3299
्वी	-3300
एन	-3301
बह	-3302
▁तहत	-3303
▁वजह	-3304
▁मेईल	-3305
▁मुद्र	-3306
▁बिक्री	-3307
▁पंजा	-3308
▁करवानी	-3309
▁पाए	-3310
▁इत्यादि	-3311
omment	-3312
▁जिन्होंने	-3313
▁पूर्वा	-3314
▁क्षति	-3315
्द	-3316
▁नोड	-3317
▁तेजी	-3318
▁प्रारूप	-3319
वीं	-3320
▁लेन	-3321
▁२००	-3322
▁लाने	-3323
▁पश्चात	-3324
▁एज	-3325
▁संपत्ति	-3326
▁अवि	-3327
णीय	-3328
्रेड	-3329
▁पोता	-3330
साफ	-3331
▁वस्तुओं	-3332
▁अनुवाद	-3333
▁योगदान	-3334
▁घे	-3335
▁तारा	-3336
▁सीडी	-3337
▁डिरेक्टरी	-3338
▁बंगाल	-3339
▁बैक	-3340
▁बातों	-3341
▁क़यामत	-3342
▁लिंक	-3343
▁अनुमान	-3344
▁अल्प	-3345
िकोण	-3346
▁उपयोगी	-3347
▁नक्	-3348
▁रहो	-3349
दारों	-3350
▁करोड़	-3351
▁राज्यों	-3352
▁व्यक्तिगत	-3353
▁बौ	-3354
▁हवाई	-3355
चालित	-3356
▁लगाया	-3357
▁सभ	-3358
▁बजा	-3359
▁टिप्	-3360
▁फरीथी	-3361
▁अध्यक्ष	-3362
मेंट	-3363
▁आदर्श	-3364
▁दरम	-3365
▁नमू	-3366
न्नत	-3367
▁तत्	-3368
▁पड़ता	-3369
▁युक्ति	-3370
▁वास्ते	-3371
टिल	-3372
वु	-3373
िकार	-3374
▁गीत	-3375
▁ब्याज	-3376
▁समारोह	-3377
ार्ट	-3378
▁इच्छा	-3379
▁व्यक्तियों	-3380
▁ऑफ़	-3381
▁समुदा	-3382
ंदा	-3383
रान	-3384
न्दा	-3385
झी	-3386
ालीन	-3387
▁चिं	-3388
▁ध्रु	-3389
▁तयशुदा	-3390
कु	-3391
▁पात्र	-3392
वेर	-3393
▁प्रधानमंत्री	-3394
▁दीर्घ	-3395
▁मुह	-3396
▁चौड़ाई	-3397
▁सदस्यों	-3398
कना	-3399
जनक	-3400
▁खू	-3401
▁साधारण	-3402
क्षी	-3403
नोम	-3404
▁=	-3405
▁कट	-3406
▁कनेक्शन	-3407
▁करवानुं	-3408
▁पहेल	-3409
▁टैब	-3410
लेन्डर	-3411
चीत	-3412
▁पढ़ने	-3413
▁ऊभा	-3414
▁डरा	-3415
▁सेटिंग	-3416
शाला	-3417
▁1961	-3418
▁सरना	-3419
▁आंद	-3420
▁नानी	-3421
▁फ़ाइलें	-3422
दु	-3423
▁दै	-3424
Comment	-3425
▁क्ला	-3426
▁नीक	-3427
▁अस्था	-3428
▁नष्ट	-3429
▁पैग़	-3430
▁स्थिर	-3431
▁जिनमें	-3432
▁पहुँचा	-3433
▁युग	-3434
▁गहरा	-3435
कारात्मक	-3436
▁खान	-3437
▁दिख	-3438
▁बताया	-3439
▁धा	-3440
▁वधु	-3441
▁संस्कृति	-3442
▁14	-3443
▁खुश	-3444
हीम	-3445
▁आर्	-3446
▁शुभ	-3447
▁कितने	-3448
खर	-3449
▁तर्क	-3450
▁छुट	-3451
▁छुपा	-3452
▁वापरो	-3453
ठित	-3454
▁उड़	-3455
▁नों	-3456
▁मीटर	-3457
▁रहेला	-3458
फे	-3459
पूर	-3460
फ़ॉ	-3461
▁कचरा	-3462
बई	-3463
▁घटा	-3464
पोर्ट	-3465
▁केन्द	-3466
ड्र	-3467
▁छात्र	-3468
टें	-3469
▁इक	-3470
▁विवाह	-3471
▁सरक	-3472
मेज	-3473
▁टर्म	-3474
▁दिये	-3475
▁आत्मा	-3476
बोध	-3477
▁बिजली	-3478
▁मछ	-3479
साद	-3480
ोमां	-3481
राज्य	-3482
सूस	-3483
▁अके	-3484
▁तुर	-3485
▁संविधान	-3486
▁प्रजा	-3487
ांकन	-3488
्रिया	-3489
▁क्लिप	-3490
▁कम्प्यूटर	-3491
वाली	-3492
▁कानू	-3493
▁क्षमा	-3494
▁प्रसार	-3495
▁मस	-3496
▁वाता	-3497
▁प्रसन्न	-3498
ियल	-3499
वक	-3500
खंड	-3501
▁बारी	-3502
यण	-3503
▁आतंक	-3504
▁तस्वी	-3505
▁प्रायः	-3506
स्व	-3507
▁13	-3508
क्षे	-3509
▁अल्	-3510
▁विज	-3511
ार्थी	-3512
▁सेवाओं	-3513
▁डिज	-3514
▁निर्वा	-3515
▁संपादन	-3516
▁फिल्म	-3517
▁आपो	-3518
▁इंडिया	-3519
▁तमा	-3520
▁भागी	-3521
▁स्वामी	-3522
टोप	-3523
सों	-3524
▁माह	-3525
▁अपराध	-3526
▁संशोधन	-3527
िनल	-3528
▁घोष	-3529
▁भगवान	-3530
▁प्रसिद्ध	-3531
्राष्ट्रीय	-3532
द्दी	-3533
स्वर	-3534
▁फैला	-3535
ार्मिक	-3536
▁मानते	-3537
▁दूरी	-3538
▁कूतरो	-3539
लेक्ट	-3540
▁चिह्	-3541
▁होनी	-3542
▁संपादित	-3543
▁फाय	-3544
▁हार	-3545
▁ऑडियो	-3546
▁ख़ु	-3547
▁वेतन	-3548
▁सीमित	-3549
प्रिय	-3550
▁महीने	-3551
▁कार्यों	-3552
▁आख	-3553
रेखा	-3554
▁परिष	-3555
▁फेरफार	-3556
वानगी	-3557
▁जेट	-3558
द्रीय	-3559
▁मुश्	-3560
▁दूरस्थ	-3561
▁अधीन	-3562
▁आनंद	-3563
▁क़सम	-3564
▁महत्त्व	-3565
भाष	-3566
▁इतनी	-3567
▁पत्नी	-3568
▁सीख	-3569
▁गतिविध	-3570
▁खोलो	-3571
▁बदलो	-3572
▁लेता	-3573
▁मुसाफ	-3574
▁कब	-3575
वाळा	-3576
▁शिव	-3577
▁इनके	-3578
▁अनुकूल	-3579
▁पीठ	-3580
▁अधिकतर	-3581
▁हिन्दू	-3582
▁अस्प	-3583
▁देंगे	-3584
▁एप	-3585
▁सदैव	-3586
▁पोस्ट	-3587
▁महसूस	-3588
क्षेत्र	-3589
▁विशेषता	-3590
तया	-3591
वाही	-3592
▁आंख	-3593
▁कदा	-3594
▁सुल	-3595
ing	-3596
यक	-3597
▁धार्मिक	-3598
▁मौसम	-3599
दाता	-3600
▁विजे	-3601
he	-3602
त्तर	-3603
▁दवा	-3604
▁बेच	-3605
चारियों	-3606
▁रास्ता	-3607
▁संदेशो	-3608
▁बाकी	-3609
▁बन्दों	-3610
▁सम्बन्धी	-3611
वालों	-3612
▁ऊंचाई	-3613
▁ज़रूर	-3614
▁पेट	-3615
▁व्यय	-3616
▁अक्सर	-3617
▁व्याव	-3618
▁झुठलाया	-3619
▁30	-3620
▁रन	-3621
▁जानी	-3622
▁हजार	-3623
▁टॉ	-3624
▁वर	-3625
▁रखो	-3626
▁दर्द	-3627
ाळ	-3628
▁दूध	-3629
▁तीव्र	-3630
▁सूक्ष्म	-3631
ac	-3632
ut	-3633
ँव	-3634
िनी	-3635
▁मोक	-3636
टॉप	-3637
म्स	-3638
भाषा	-3639
▁नमा	-3640
▁खड़े	-3641
▁आधारभूत	-3642
▁ग्रं	-3643
▁पुकार	-3644
▁रूपरेख	-3645
ल्लो	-3646
वलोकन	-3647
▁इबरा	-3648
▁कहाँ	-3649
▁पहेला	-3650
▁प्राधिक	-3651
▁नेता	-3652
▁विरोध	-3653
िकल	-3654
▁इंच	-3655
▁मानक	-3656
मद	-3657
देव	-3658
▁मजबूत	-3659
▁इन्हें	-3660
र्जी	-3661
▁ठहरा	-3662
▁लड़के	-3663
बित	-3664
▁डाय	-3665
न्त्र	-3666
▁जानवर	-3667
▁परवानगी	-3668
▁कॉल	-3669
▁तट	-3670
▁कार्र	-3671
▁सम्मिल	-3672
▁केंद्रीय	-3673
▁गुनाह	-3674
▁किनारे	-3675
▁प्रत्यक्ष	-3676
▁गल	-3677
▁अनुप	-3678
▁स्वरूप	-3679
▁अवर	-3680
▁खराब	-3681
▁गुरु	-3682
मीर	-3683
▁फॉ	-3684
▁मिलने	-3685
धारी	-3686
▁मुंबई	-3687
▁खड़ा	-3688
▁वार्षिक	-3689
मर	-3690
▁चुनाव	-3691
▁यंत्र	-3692
▁17	-3693
▁दब	-3694
▁झाड	-3695
▁रोड	-3696
▁नळ	-3697
▁क़ि	-3698
▁वैश्व	-3699
▁संग्र	-3700
▁स्वागत	-3701
घात	-3702
▁पाई	-3703
▁थोड़ा	-3704
▁बेठेला	-3705
▁तौ	-3706
▁हल्	-3707
▁समझौ	-3708
▁उपभोक्ता	-3709
▁V	-3710
▁दुर्	-3711
▁ईमेल	-3712
राक	-3713
▁आँख	-3714
▁घु	-3715
▁आये	-3716
▁पान	-3717
कारों	-3718
▁हालत	-3719
▁बीमारी	-3720
ुमा	-3721
▁कथा	-3722
▁जोख	-3723
▁बेस	-3724
▁बदलाव	-3725
▁कृत	-3726
▁सित	-3727
▁तकती	-3728
िगर	-3729
▁आवृ	-3730
▁जोर	-3731
▁घंटे	-3732
▁सुबह	-3733
▁इबराहीम	-3734
ष्ट्र	-3735
▁देखाव	-3736
रेट	-3737
ुत्व	-3738
▁उपा	-3739
▁आंदोलन	-3740
▁मिलती	-3741
▁प्रभु	-3742
▁फ़िल्म	-3743
▁उनपर	-3744
▁चालू	-3745
▁प्लेट	-3746
▁195	-3747
▁विध	-3748
▁मिनट	-3749
▁हाला	-3750
फ़ॉल्ट	-3751
▁कल्पना	-3752
▁उपयुक्त	-3753
▁सायकल	-3754
मह	-3755
▁नाटक	-3756
▁पूछा	-3757
▁संय	-3758
▁फ़िल्टर	-3759
▁डिफ़ॉल्ट	-3760
▁औष	-3761
▁किरा	-3762
▁संसद	-3763
▁सम्प	-3764
▁हस्त	-3765
fo	-3766
▁गू	-3767
▁चारों	-3768
▁डेस्कटॉप	-3769
▁पट	-3770
न्ना	-3771
▁उम्र	-3772
ंकन	-3773
सेट	-3774
▁स्वि	-3775
▁पुत्र	-3776
▁पूर्वावलोकन	-3777
▁शकातु	-3778
किस्तान	-3779
▁स्मृति	-3780
▁पत	-3781
चिका	-3782
▁खाने	-3783
▁निदेश	-3784
▁मूल्या	-3785
थे	-3786
पट्टी	-3787
▁आराम	-3788
▁समझते	-3789
▁प्रबंधक	-3790
ब्ल	-3791
ायक	-3792
▁टेबल	-3793
▁नोंध	-3794
▁पर्वत	-3795
आन	-3796
▁रोजगार	-3797
▁साध	-3798
▁विद्युत	-3799
▁पैग़म्बर	-3800
▁प्रतिष्ठ	-3801
▁मिर	-3802
▁शाह	-3803
▁ब्रह	-3804
▁कितनी	-3805
थन	-3806
▁थइ	-3807
▁वैध	-3808
▁निधि	-3809
▁बेसे	-3810
▁माँग	-3811
▁६	-3812
▁बनाई	-3813
सरों	-3814
▁दीवार	-3815
▁उपन्यास	-3816
▁निर्धारण	-3817
डि	-3818
्रास	-3819
▁असर	-3820
▁नजर	-3821
▁पाथ	-3822
▁तल	-3823
▁बाह्य	-3824
▁विचारों	-3825
पणी	-3826
र्त	-3827
▁भरो	-3828
▁द्वीप	-3829
▁सम्मेल	-3830
▁वातावरण	-3831
▁100	-3832
▁बुक	-3833
▁पहुंचा	-3834
ेलि	-3835
▁चालु	-3836
▁पुराने	-3837
▁संरक्षण	-3838
स्पर	-3839
▁फसल	-3840
▁शिश	-3841
▁बैठे	-3842
▁त्रुटिः	-3843
▁दर्शन	-3844
▁सच्चे	-3845
▁आपू	-3846
▁ख़बर	-3847
▁गुजरात	-3848
ंपरा	-3849
▁चलता	-3850
▁निरा	-3851
▁इलेक्ट	-3852
▁प्रार्थ	-3853
▁पर्यावरण	-3854
▁निगम	-3855
लाल	-3856
बारा	-3857
▁पैर	-3858
▁प्राप्ति	-3859
▁जंग	-3860
▁प्रिं	-3861
▁तस्वीर	-3862
▁अत्यधिक	-3863
इल	-3864
वंश	-3865
▁टू	-3866
▁नमाज़	-3867
▁बनावी	-3868
▁लगाने	-3869
▁प्राणी	-3870
▁जय	-3871
▁संचार	-3872
▁फ्लो	-3873
▁मार्च	-3874
दृ	-3875
्यास	-3876
▁माटेनी	-3877
▁प्रभावी	-3878
राष्ट्रीय	-3879
▁उत्तम	-3880
▁विधान	-3881
il	-3882
ृंख	-3883
निंग	-3884
▁रिक्त	-3885
▁सम्मिलित	-3886
ल्म	-3887
▁दशा	-3888
her	-3889
▁वितरण	-3890
▁प्रार्थना	-3891
▁तथ	-3892
▁समृ	-3893
स्कृत	-3894
▁ध्वज	-3895
▁विरु	-3896
▁आयतों	-3897
न्दु	-3898
▁उर्	-3899
▁जोइए	-3900
▁लेबल	-3901
▁कार्रवाई	-3902
▁विश्लेषण	-3903
वर्तन	-3904
▁सख्त	-3905
▁कॉन्फ़	-3906
▁दृष्टिकोण	-3907
सक	-3908
▁y	-3909
▁50	-3910
▁आना	-3911
▁रूम	-3912
▁श्वे	-3913
▁चिह्नो	-3914
▁घटक	-3915
▁शैतान	-3916
▁मोटरसाय	-3917
▁गृह	-3918
▁फ्रे	-3919
▁विवाद	-3920
तल	-3921
पादन	-3922
ियोग	-3923
दो	-3924
▁परंपरा	-3925
▁समाधान	-3926
राव	-3927
▁सुख	-3928
▁जीवित	-3929
▁क़ुरान	-3930
▁बहा	-3931
▁रहेगा	-3932
▁वच्चे	-3933
▁दिखाया	-3934
▁रोगी	-3935
▁रुपये	-3936
▁ज़र	-3937
▁बाव	-3938
दिन	-3939
डिंग	-3940
नांक	-3941
▁मांस	-3942
▁हुक्	-3943
ार्थियों	-3944
▁एक्	-3945
मण	-3946
पों	-3947
▁पस	-3948
▁194	-3949
▁अपील	-3950
▁भौतिक	-3951
▁जायेगा	-3952
▁समुदाय	-3953
ांस	-3954
चलित	-3955
स्को	-3956
▁बुद्धि	-3957
साब	-3958
वृत्त	-3959
▁अगला	-3960
▁पेनल	-3961
▁जिम्मे	-3962
▁देर	-3963
▁पेटी	-3964
▁बधाई	-3965
▁वाक़	-3966
▁फोन्ट	-3967
▁अग्	-3968
▁टैग	-3969
ia	-3970
▁+	-3971
ओगे	-3972
▁तेमना	-3973
▁समर्थित	-3974
▁पहुँ	-3975
▁करेली	-3976
▁माउस	-3977
▁लेखन	-3978
▁मोकल	-3979
▁कर्मचारी	-3980
वाळी	-3981
▁ताप	-3982
▁चेक	-3983
▁पीळा	-3984
▁काव्य	-3985
▁सुधारा	-3986
सायन	-3987
▁सूर	-3988
▁एकत्र	-3989
▁त्वचा	-3990
▁संदेशाओ	-3991
िटी	-3992
▁तमने	-3993
ce	-3994
कम	-3995
ढ़ी	-3996
ियत	-3997
▁इनपुट	-3998
▁सर्वा	-3999
▁प्रान्त	-4000
▁प्रतिक्रिया	-4001
